{"dates":[{"year":1976,"month":9,"day":20}],"page_start":9,"page_end":9,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"极其沉痛地哀悼中国人民的伟大领袖毛泽东主席逝世","authors":[],"parts":[{"type":"paragraph","text":"菲律宾共产党中央委员会的唁函"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中国共产党中央委员会"},{"type":"paragraph","text":"亲爱的同志们："},{"type":"paragraph","text":"我们怀着极其深切的悲痛获悉无产阶级的伟大导师、中国人民热爱的领袖毛泽东同志逝世。菲律宾共产党中央委员会和全体党员、新人民军红色指战员和菲律宾革命人民，同中国人民和全世界革命人民一样，对这一不可估量的损失感到非常悲痛。"},{"type":"paragraph","text":"中国共产党和中国人民解放军的缔造者和英明领袖毛泽东同志，是中国革命的伟大战略家。正是毛泽东同志的正确路线，指引中国新民主主义革命于一九四九年取得了具有世界历史意义的胜利，给中国人民带来了光辉灿烂的解放的新日子。在建立中华人民共和国以后，毛泽东同志英明地领导中国共产党和中国人民取得了社会主义革命和社会主义建设的伟大胜利。正是他及时地发动了防止资本主义复辟和建设社会主义的史无前例的政治大革命——无产阶级文化大革命。在短时期内把半殖民地半封建的落后中国变成了在巩固的无产阶级专政下的现代化的社会主义国家，这是毛泽东同志对世界的不朽贡献。毛泽东同志虽已逝世，但他留下了他那伟大的马克思列宁主义的思想，而这是中国人民在今后斗争中取得更大胜利的战无不胜的武器。"},{"type":"paragraph","text":"毛泽东同志是全世界无产阶级和革命人民的伟大导师。在国际共产主义和工人运动中，毛泽东同志站在批判苏联现代修正主义、捍卫马克思列宁主义的伟大斗争的最前列。毛泽东同志以伟大的无产阶级革命家的远见和胆略，及时地向全世界人民揭露苏联社会帝国主义越来越大的威胁。他高举无产阶级国际主义的旗帜，热情地支持各国劳动人民的一切正义斗争，热情支持亚洲、非洲、拉丁美洲和世界其他地方的一切民族独立和民族解放运动。他高度信赖世界各国人民，并寄希望于他们，为促进第三世界人民和全世界人民在反对帝国主义、新老殖民主义，特别是在反对两个超等大国的霸权主义的斗争中的大团结，他不知疲倦地工作。他对世界形势的敏锐分析具有极大的意义。"},{"type":"paragraph","text":"毛泽东同志是我们时代最杰出的马克思列宁主义者。在五十多年的革命实践过程中，毛泽东同志对马克思主义科学的各方面都作出了不朽的新贡献。他全面地提出了关于新民主主义革命的理论、进行持久的人民战争的思想和以农村包围城市的战略。这一切极大地丰富了马克思主义关于在殖民地和半殖民地革命的理论。在社会主义革命过程中，毛泽东同志系统地总结了无产阶级专政的历史经验，分析和汲取了资本主义在苏联复辟的教训，在历史上第一次明确指出了在社会主义社会中在生产资料所有制的社会主义改造基本完成以后，还存在阶级和阶级斗争，指出了资产阶级就在共产党内，提出了在无产阶级专政下继续革命的光辉理论。在各个革命阶段，在同党内右的和“左”的机会主义路线以及反革命修正主义路线进行不懈斗争的过程中，毛泽东同志发展了对于建设一个正确的马克思列宁主义的无产阶级政党具有极其重要意义的一系列原则。通过揭露和反对赫鲁晓夫—勃列日涅夫修正主义叛徒集团对共产主义的背叛，毛泽东同志大大发展了马克思列宁主义同机会主义和修正主义进行不调和斗争的事业。"},{"type":"paragraph","text":"毛泽东同志把自己的一切贡献给了人民解放和共产主义的伟大事业。因此，他赢得了世界无产阶级和被压迫人民的无限热爱和崇敬。毛泽东同志的教导将永远铭记在他们的心中。"},{"type":"paragraph","text":"虽然中国人民今天失去了自己爱戴的领袖，但是我们深信，他们将紧密地团结在中国共产党中央委员会的周围，继续沿着毛泽东同志指明的光辉道路前进，以阶级斗争为纲，坚持党的基本路线，在无产阶级专政下继续革命，把中国建设成为一个强大的现代化的社会主义国家，对人类和世界无产阶级革命与共产主义事业作出更大的贡献。"},{"type":"paragraph","text":"我们在菲律宾向伟大的毛泽东鞠躬致敬。我们将在心中永远怀念和珍视毛泽东同志对菲律宾人民的正义革命事业的热情关怀。我们决心化悲痛为勇气，加强我们两党和两国人民之间的战斗团结，高举战无不胜的马克思主义、列宁主义、毛泽东思想的旗帜，坚持我国的人民民主革命，排除万难，为我们共同的革命事业胜利前进作出我们自己应有的贡献。"},{"type":"paragraph","text":"我们的伟大导师毛泽东永垂不朽！"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想万岁！"},{"type":"paragraph","text":"菲律宾共产党中央委员会"},{"type":"paragraph","text":"一九七六年九月九日"},{"type":"paragraph","text":"意共（马列）总书记迪努齐的唁电"},{"type":"paragraph","text":"新华社一九七六年九月十九日讯 意大利共产党（马克思列宁主义）中央委员会总书记福斯科·迪努齐九月九日打电报给中国共产党中央委员会，对毛泽东主席逝世表示深切悲痛。"},{"type":"paragraph","text":"电报说：“在中国共产党和中国人民由于失去敬爱的伟大领袖毛主席而沉浸在无限悲痛的时刻，我们怀着与你们一样深切悲痛的心情同你们站在一起。”"},{"type":"paragraph","text":"电报说：“毛泽东同志的逝世，在全世界共产党人、革命者和各国人民的心中留下了难以医治的创伤。毛泽东同志的业绩是属于国际无产阶级，属于全世界人民，属于无产阶级革命和解放斗争事业的。毛泽东思想对马列主义的发展作出了根本性的贡献。”"},{"type":"paragraph","text":"电报说：“毛泽东同志以无产阶级的毅力，高瞻远瞩地提出了一条正确的马克思列宁主义路线，粉碎了从陈独秀到王明之流的各种右倾和‘左’倾路线。由于毛主席正确的无产阶级革命路线，革命战胜了帝国主义、封建主义和官僚资产阶级，解放了中国，建立了人民政权。”"},{"type":"paragraph","text":"电报说：“毛泽东同志关于在一个社会主义国家如何反对和防止资本主义复辟问题上，对马克思列宁主义、国际共产主义运动作出了具有重大历史意义的、根本性的贡献。”"},{"type":"paragraph","text":"电报说：“毛主席号召开展的批林批孔运动及他发出的深入学习无产阶级专政理论和限制资产阶级法权的指示，动员了中国党和中国人民进行反对林彪和邓小平反革命路线和反革命阴谋的斗争，使中国无产阶级进一步认清了自己的历史使命，进一步认清了必须在经济基础和上层建筑各个领域实行无产阶级对资产阶级的全面专政。”"},{"type":"paragraph","text":"电报最后说：“在由于美苏两个超级大国争夺世界霸权而使战争危险增长的复杂的国际形势下，毛泽东同志伟大的国际主义教导把我们牢固地团结在一起。道路是曲折的，前途是光明的。我们永远高举马克思主义、列宁主义、毛泽东思想的红旗前进。胜利属于各国马列主义政党、属于世界无产阶级和各国人民。帝国主义、社会帝国主义、修正主义和一切反动派注定要失败。当社会主义、共产主义在全世界实现时，人们也将永远铭记毛泽东同志的思想和业绩。”"},{"type":"paragraph","text":"英国共产党（马列）中央委员会的唁函"},{"type":"paragraph","text":"新华社一九七六年九月十九日讯 英国共产党（马列）中央委员会主席伯奇代表英国共产党（马列）中央委员会于九月十日写信给中国共产党中央委员会，对毛泽东主席逝世表示最深切的哀悼。"},{"type":"paragraph","text":"唁函说：“英共（马列）中央委员会获悉毛主席逝世深感震惊和悲痛。英共（马列）中央委员会向中国共产党中央委员会以及全体同志和全中国人民表示最深切的、兄弟般的哀悼。”"},{"type":"paragraph","text":"唁函说：“今天，五大洲的革命者感到极大悲痛，但同时也下定了新的决心。毛泽东的著作和思想仍将指导和照耀未来长期而艰苦的岁月，在这岁月中将对资本主义进行斗争并摧毁它。我们的力量和我们的决心，象伟大的中国人民的力量和决心一样，决不动摇。这样我们就能象毛主席在一首光辉的诗词中所说的：‘可上九天揽月，可下五洋捉鳖，谈笑凯歌还。世上无难事，只要肯登攀’。”"},{"type":"paragraph","text":"西班牙共产党（马列）执委会的唁函"},{"type":"paragraph","text":"新华社一九七六年九月十九日讯 西班牙共产党（马列）执行委员会致函中国共产党中央委员会和中国人民，沉痛悼念毛泽东主席逝世。"},{"type":"paragraph","text":"唁函说：“毛泽东同志的逝世，对所有的马列主义者和全世界人民是一个不可弥补的损失。这个悲痛的事件，使西班牙马列主义者和革命者的心情十分沉重”。"},{"type":"paragraph","text":"唁函说：“西班牙共产党（马列）执行委员会以党中央和全党的名义，向当代最伟大的马列主义领导人，向英雄的不知疲倦的革命者，向世界工人阶级和革命者的无可争议的领袖，向无产阶级国际主义者，向把毕生精力献给工人阶级、人民和革命事业的伟人，向在中国革命历史和人类革命历史上留下深刻的不可磨灭的深远影响的、以及纯洁的和具有钢铁意志的共产主义者致以深切的哀悼。”"},{"type":"paragraph","text":"唁函说：“杰出的马列主义者毛泽东同志，善于创造性地、生动地将马列主义与中国的实际情况相结合，从而极大地丰富了马列主义，在各个领域中为发展马列主义作出了极其重要的贡献。为此，全世界无产阶级和革命者都高度地评价毛泽东同志对社会主义革命和建设事业所作出的历史贡献。他的教导和全部著作，对我们共产党人有着极其丰富的教益，是我们革命行动的真正指南。”"},{"type":"paragraph","text":"唁函表示：“我们决心化悲痛为力量，为敬爱的毛泽东同志毕生为之奋斗的共产主义的理想而加强斗争。”"},{"type":"paragraph","text":"科威特国埃米尔萨巴赫的唁电"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中华人民共和国国务院总理华国锋阁下："},{"type":"paragraph","text":"我深为悲痛地获悉毛泽东主席不幸逝世。他的逝世使我们失去了一位伟大的朋友。我代表科威特政府和人民对这位中国的伟大领袖和政治家逝世的不幸之事表示最诚挚的慰问。全世界都对他的逝世感到悲痛，他在世界史册上留下了不朽的印记，占有最突出的地位。人类将永远缅怀这位伟大的领袖和政治家。"},{"type":"paragraph","text":"顺致最崇高的敬意。"},{"type":"paragraph","text":"科威特国埃米尔 萨巴赫·萨利姆·萨巴赫"},{"type":"paragraph","text":"一九七六年九月十二日于科威特"},{"type":"paragraph","text":"科威特国王储兼首相贾比尔的唁电"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中华人民共和国国务院总理"},{"type":"paragraph","text":"华国锋先生阁下："},{"type":"paragraph","text":"沉痛获悉毛泽东主席逝世。毛主席把他的毕生精力献给了他的祖国的幸福，他的伟大活动广泛地影响了世界历史的进程，对失去这样一位伟大的领导人的悲痛感情将超越中国的国界。特别是阿拉伯民族将永远以感激的心情怀念这位已故领导人对阿拉伯正义事业的坚决支持。我谨代表科威特政府和人民，并以我个人的名义，向阁下、向中国政府和友好的中国人民表示衷心的哀悼。"},{"type":"paragraph","text":"科威特国王储兼首相 贾比尔·艾哈迈德·萨巴赫"},{"type":"paragraph","text":"一九七六年九月十一日于科威特"},{"type":"paragraph","text":"阿拉伯也门共和国总理加尼的唁电"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中华人民共和国国务院总理华国锋阁下："},{"type":"paragraph","text":"我们十分沉痛地获悉伟大领袖毛泽东主席逝世的消息，请您接受我以政府和我个人的名义对于这一巨大的不幸表示的深切哀悼和诚挚感情。这位伟人在建设他的祖国中所留下的辉煌成就，以及他的照明道路的洞察一切的思想，能够使你们承受这一巨大的不幸，在各种事变面前坚定不移，沿着这位伟人所指引的道路继续前进。"},{"type":"paragraph","text":"阿拉伯也门共和国指挥委员会委员兼总理 阿卜杜勒—阿齐兹·阿卜杜勒—加尼"},{"type":"paragraph","text":"一九七六年九月九日于萨那"},{"type":"paragraph","text":"刚果总理戈马的唁电"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中华人民共和国国务院总理华国锋阁下："},{"type":"paragraph","text":"刚果革命政府十分震惊和沉痛地获悉毛泽东主席逝世的消息。毛泽东主席的伟大形象和品格，以及他对世界的深刻和英明的见解，深深地影响了中国共产党、中国人民、中华人民共和国的军队和国际共产主义运动。毛泽东主席光荣和堪称典范的活动是与世长存的业绩，对子孙后代来说是吸取教益的永不枯竭的源泉。我代表刚果革命政府向你表示最深切的哀悼。"},{"type":"paragraph","text":"刚果人民共和国总理、政府首脑、部长会议主席 路易·西尔万·戈马"},{"type":"paragraph","text":"一九七六年九月十一日于布拉柴维尔"},{"type":"paragraph","text":"伊朗首相胡韦达的唁电"},{"type":"paragraph","text":"中华人民共和国国务院总理华国锋先生阁下："},{"type":"paragraph","text":"我深为悲痛地获悉毛泽东主席逝世。他是一位伟大的领袖，全世界千千万万的人将哀悼他的逝世。我谨对这一悲痛的损失表示衷心慰问和哀悼。并请阁下向逝世者家属转达我的衷心慰问和哀悼。"},{"type":"paragraph","text":"伊朗首相 阿米尔·阿巴斯·胡韦达"},{"type":"paragraph","text":"一九七六年九月十一日于德黑兰"},{"type":"paragraph","text":"伊朗参议院议长埃马米的唁电"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中华人民共和国全国人民代表大会常务委员会副委员长吴德先生阁下："},{"type":"paragraph","text":"获悉伟大的中国领袖、敬爱的导师毛泽东主席不幸逝世，我深感悲痛。"},{"type":"paragraph","text":"请向中华人民共和国全国人民代表大会的代表们转达我和伊朗参议院的衷心哀悼。"},{"type":"paragraph","text":"祝伟大的中国人民赢得越来越大的光荣并在争取进步的斗争中不断取得成功。"},{"type":"paragraph","text":"伊朗参议院议长 加法尔·谢里夫·埃马米"},{"type":"paragraph","text":"一九七六年九月十二日"},{"type":"paragraph","text":"黎巴嫩总理卡拉米的唁电"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中华人民共和国国务院总理华国锋先生阁下："},{"type":"paragraph","text":"毛泽东主席的逝世使中国人民失去了一位伟大的领袖，使人类失去了一位思想家和政治家。他的伟大业绩给本世纪以深刻的影响。总理先生，我谨代表黎巴嫩政府，并且以我个人的名义，向你，向中国人民，表示诚挚的哀悼。"},{"type":"paragraph","text":"黎巴嫩总理 拉希德·卡拉米"},{"type":"paragraph","text":"一九七六年九月十一日于贝鲁特"},{"type":"paragraph","text":"东帝汶总统阿马拉尔的唁电"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中国共产党中央委员会："},{"type":"paragraph","text":"我代表东帝汶独立革命阵线中央委员会、东帝汶人民并以我个人的名义，对中国共产党最有威望的领袖毛泽东主席阁下逝世表示最深切的惋惜。请向逝世者家属和兄弟的中国人民转达我最深切的哀悼和东帝汶人民的心情。"},{"type":"paragraph","text":"东帝汶独立革命阵线中央委员会主席 东帝汶民主共和国总统 弗朗西斯科·沙维尔·多·阿马拉尔敬上"},{"type":"paragraph","text":"一九七六年九月十一日"}]}