{"dates":[{"year":1997,"month":6,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"邓小平新时期军队建设思想学习纲要","authors":["DW："],"parts":[{"type":"paragraph","text":"绪论：新时期军队和国防建设的根本指针"},{"type":"paragraph","text":"（1）邓小平同志是全党全军全国各族人民公认的享有崇高威望的卓越领导人，伟大的马克思主义者，伟大的无产阶级革命家、政治家、军事家、外交家，久经考验的共产主义战士，中国社会主义改革开放和现代化建设的总设计师，建设有中国特色社会主义理论的创立者。邓小平同志的军事生涯，在他光辉一生中占有重要的位置。新民主主义革命时期，邓小平同志作为人民军队创建者和重要领导人之一，为民族的独立，人民的解放，新中国的诞生，建立了不朽的功勋。进入社会主义改革开放和现代化建设时期，邓小平同志作为中国人民解放军统帅，以巨大的政治勇气和理论勇气，在开辟建设有中国特色社会主义道路的历史进程中，开创有中国特色的精兵之路，创造性地总结和提出新时期军队建设思想。这一思想，是建设有中国特色社会主义理论的重要组成部分，是在新的历史条件下继承和发展毛泽东军事思想的产物，是新时期军队和国防现代化建设的根本依据和指导方针。新时期军队建设思想的创立，是邓小平同志对当代中国和人民军队建设的最重要的贡献之一。"},{"type":"paragraph","text":"（2）解放思想，实事求是，是邓小平建设有中国特色社会主义理论的精髓，也是邓小平新时期军队建设思想的精髓。邓小平同志解决军队和国防现代化建设问题，总是一以贯之地坚持党的解放思想、实事求是的思想路线，始终把中国的国情、军情、国际大局和当代世界军事发展的趋势，作为指导军队和国防建设的基本依据。根据变化了的世界形势，邓小平同志科学地洞察和把握国际战略格局中的基本关系，提出在和平与发展已经成为时代主题的历史条件下，军队和国防建设的指导思想要转到和平时期建设的轨道上来；适应社会主义初级阶段和国家以经济建设为中心的客观需要，邓小平同志重新审视国防建设与经济建设的关系，提出要在服从和服务于国家建设这个大局的基础上，谋求军队建设同国家经济建设协调发展；面对长期的相对和平环境、改革开放和发展社会主义市场经济给部队建设带来的新情况、新问题，邓小平同志紧紧抓住始终不渝地坚持人民军队的性质这个根本问题，对加强军队政治建设提出了许多新的重要思想；着眼现代科学技术特别是高技术广泛应用于军事领域的发展趋势，邓小平同志基于对赢得未来战争的深刻思考，提出了走有中国特色精兵之路的一整套重要指导原则。依据新的历史条件，邓小平同志深入分析和平的发展趋势和战争的潜在危险，国家的发展利益和国家的安全需要，武装力量的建设和武装力量的运用问题，从不同侧面揭示新时期军队建设和军事斗争的规律，得出一系列相互联系的、极其重要的军事理论观点，构成一个科学的军事思想体系。"},{"type":"paragraph","text":"邓小平新时期军队建设思想，是建设有中国特色社会主义的基本理论、基本路线和基本方针在军事领域中的展开与延伸，是建设有中国特色社会主义理论所坚持的科学世界观、方法论在军事领域内的贯彻和运用，其主要内容是关于相对和平时期人民军队建设的理论，同时也包括现代战争、国防建设和军事战略思想，具有鲜明的时代特征。贯穿其中的一个基本结论，就是走有中国特色的精兵之路，建设一支强大的现代化正规化的革命军队。"},{"type":"paragraph","text":"（3）与马克思主义同中国实际相结合的两次历史性飞跃相联系，中国共产党人在军事领域中获得的理论成果，第一次是创立和形成毛泽东军事思想；第二次是创立和形成邓小平新时期军队建设思想。如同建设有中国特色社会主义理论是对毛泽东思想的继承和发展一样，邓小平新时期军队建设思想，也是继承和发展毛泽东军事思想的历史结果。"},{"type":"paragraph","text":"以毛泽东同志为代表的中国共产党人，在创建和领导人民军队进行武装斗争，建立和巩固社会主义制度的伟大实践中，始终坚持把马克思主义创造性地应用于中国革命，应用于社会主义新中国的国防事业，系统地解决了以农民为主要成分的革命军队，如何建设成为一支无产阶级性质的、具有严格纪律的、同人民群众保持亲密联系的新型军队的问题；解决了在中国这样一个半殖民地、半封建社会的东方大国，开展党领导的人民革命战争所必须坚持的战略战术问题；解决了新生的社会主义中国依靠人民保卫祖国，加强国防，建设现代化革命武装力量和发展现代化国防技术所必须遵循的重要指导思想问题。总结和提出的关于人民军队的思想、人民战争的理论、人民战争的战略战术原则、依靠人民建设现代国防的根本方针，以及蕴含其中的军事辩证法思想，从军事科学方面极大地丰富了马克思主义的理论宝库。无论过去、现在和将来，毛泽东军事思想都是国防和军队建设以及军事斗争必须遵循的根本原则和方针。"},{"type":"paragraph","text":"对待毛泽东军事思想，一要继承，二要发展。把继承和发展统一起来，是邓小平同志一贯倡导和坚持的科学态度，也是邓小平新时期军队建设思想的显著特点和风格。结合新的条件，邓小平同志始终不渝地坚持毛泽东同志关于人民军队的建军原则，关于人民战争的战略思想，关于依靠人民建设现代国防的根本方针；始终不渝地坚持自井冈山以来毛泽东同志所树立的一整套好的制度、传统和作风；始终不渝地坚持运用毛泽东军事思想的立场、观点和方法，科学回答和解决当代军事实践所提出的历史性课题，领导全党全军开拓军队和国防现代化的建设道路。邓小平新时期军队建设思想，是毛泽东军事思想同新的历史条件相结合的必然产物，是发展了的毛泽东军事思想。"},{"type":"paragraph","text":"（4）邓小平新时期军队建设思想，是新的历史条件下军队建设实践经验的科学总结和理论概括，具有强大的生命力。江泽民同志指出，邓小平新时期军队建设思想，具有鲜明的时代性、深刻的实践性和科学的指导性，为我们提供了正确认识和解决新时期军队建设与军事斗争问题的立场、观点和方法，坚持以邓小平新时期军队建设思想为指导，是我军建设沿着正确的方向不断发展，夺取新的更大胜利的根本保证。改革开放以来，特别是党的十四大以来，在邓小平新时期军队建设思想的指引下，在以江泽民同志为核心的党中央、中央军委的领导下，军队革命化、现代化、正规化建设不断迈出新的步伐，取得新的成就。努力实现“政治合格、军事过硬、作风优良、纪律严明、保障有力”，军队始终保持自己的性质和老红军的优良传统，军政素质和现代作战能力明显提高，国防科研取得一批重大成果，武器装备的现代化程度有了很大改进，现代条件下的后勤保障能力不断增强，出色地完成了各项任务，经受住了各种困难和风险考验，在维护祖国统一、安全和稳定，支援国家经济建设和建设社会主义精神文明方面，作出了积极贡献，赢得了党的信赖，国家的信赖，人民的信赖。军队建设之所以会有今天这样一个新的局面，之所以能够成为国家顺利跨入二十一世纪的强大安全保障，最根本的原因就是有了一个科学的理论，这就是邓小平建设有中国特色社会主义理论和新时期军队建设思想。实践已经证明，并且还将继续证明，邓小平新时期军队建设思想是军队和国防现代化建设的根本依据和指针。"},{"type":"paragraph","text":"一、军队和国防建设指导思想实行战略性转变"},{"type":"paragraph","text":"（5）研究国际环境，是对国家和军队建设实施战略指导的重要前提之一。本世纪中叶以来，国际局势经历五十年代前后资本主义和社会主义两大阵营对立，六十至七十年代美苏争霸和第三世界兴起，八十至九十年代东欧剧变和苏联解体，开始向着多极化的方向变化。旧的秩序已经打破，新的秩序尚未建立。在这个过程中，世界范围内的各种基本矛盾依然存在，但国际力量开始重新分化组合，整个世界正处在一个大变动的历史时期。在变化了的世界新形势下，邓小平同志十分重视从战略全局上考察和把握国际格局中的基本关系，深刻指出：“现在世界上真正大的问题，带全球性的战略问题，一个是和平问题，一个是经济问题或者说发展问题。和平问题是东西问题，发展问题是南北问题。”世界要和平，国家要发展，社会要进步，经济要繁荣，生活要提高，日益成为各国人民的普遍要求，成为不可抗拒的历史潮流。"},{"type":"paragraph","text":"发展需要和平，和平离不开发展。在和平与发展两大问题中，邓小平同志一直强调，发展问题是个核心问题，具有更重要的意义。靠发展来维护和平，或者说，致力于把维护世界和平的基点放在爱好和平国家的发展上，放在第三世界国家的发展上，特别是放在中国自己的发展上，是邓小平同志提出的一个极其重要的战略指导思想。八十年代以来，邓小平同志多次指出：“我们现在的观点是战争应该避免，也可以避免。问题在于和平力量、一切不愿意战争的力量要发展起来、团结起来。”“如果世界和平的力量发展起来，第三世界国家发展起来，可以避免世界大战。”邓小平同志还强调指出：“中国的发展是和平力量的发展，是制约战争力量的发展”；“中国发展得越强大，世界和平越靠得住”；“如果中国在本世纪末达到‘小康水平’，那么制约战争的力量将有很大的增长。如果中国再经过三十年到五十年的建设接近发达国家水平，那时战争就更难打起来”。历史发展到今天，人类社会已经面临着这样的可能性：除了用战争消灭战争，用革命战争、正义战争消灭反革命战争、非正义战争之外，还可以通过发展和平力量、壮大和平力量的方式，创造制止大规模战争、避免大规模战争的根本条件。正是在这个意义上，邓小平同志深刻指出：“发展自己同维护和平是一回事情。”整个国家包括军队，都必须积极贯彻当代中国的发展路线和政策。"},{"type":"paragraph","text":"当今世界，和平与发展两大问题至今一个也没有解决。霸权主义和强权政治的存在，始终是解决世界和平与发展问题的主要障碍。争取和平与发展，是世界人民的要求和责任，也是中国人民的要求和责任。邓小平同志指出，中国搞的社会主义，是不断发展社会生产力的社会主义，是主张和平的社会主义。只有不断发展社会生产力，国家才能一步步富强起来；也只有争取到和平环境，中国才能比较顺利地解决自己的发展问题。“社会主义中国应该用实践向世界表明，中国反对霸权主义、强权政治，永不称霸。中国是维护世界和平的坚定力量。”把和平与发展问题同中国的社会主义现代化建设联系起来，进而同军队和国防现代化建设联系起来，是邓小平同志确立当代中国的发展路线，指导新时期军队和国防建设的基本出发点之一。"},{"type":"paragraph","text":"（6）正确认识和平与发展问题，首先必须对战争与和平问题作出新的判断。邓小平同志指出，中国在过去一个相当长的时期内有个观点，即战争不可避免。但是经过长期观察，现在我们改变了这个观点。“我们总的判断是：战争的危险还是存在的。但是和平力量的发展超过了战争力量，争取一个较长时期的和平是可能的。”邓小平同志强调，这个判断，对我们非常重要。“一九七八年我们制定一心一意搞建设的方针，就是建立在这样一个判断上的。”没有这个判断，一天诚惶诚恐的，怎么能够安安心心地搞建设？怎么能够把我们的工作重点转到建设上来？怎么能够确定新时期军队建设的正确原则和方针？改革开放以来的实践证明，邓小平同志关于战争与和平问题的新判断，无论对于国家建设还是对于军队建设，都具有极其重要的战略指导意义。"},{"type":"paragraph","text":"对战争与和平问题的新判断，是邓小平同志长期冷静观察和科学分析国际环境及其变化的思想结晶。七十年代中期以后，邓小平同志就以战略家的远见卓识，预见到世界战争可能延缓和推迟。进入八十年代，邓小平同志从全球范围对战争与和平两种力量进行科学考察，进一步明确指出：“世界很大，复杂得很，但一分析，真正支持战争的没有多少，人民是要求和平、反对战争的。还要看到，世界新科技革命蓬勃发展，经济、科技在世界竞争中的地位日益突出，这种形势，无论美国、苏联、其他发达国家和发展中国家都不能不认真对待。由此得出结论，在较长时间内不发生大规模的世界战争是有可能的，维护世界和平是有希望的。”九十年代以来，两极格局开始终结。针对这个新的情况，邓小平同志明确指出：“过去对国际问题的许多提法，还是站得住的。”尽管现在国际局势变幻莫测，但总的形势仍然趋向缓和。和平是看得见的。"},{"type":"paragraph","text":"邓小平同志对战争与和平问题的新判断，包含两个基本含义：一方面，“大仗”一时打不起来。随着维护和平力量的不断增长，世界战争是可以避免的，我们可以争取到一个较长时期的和平环境。另一方面，霸权主义是当代战争的根源，战争的危险依然存在，“小的战争”不可避免。认识和判断当代战争与和平问题，要紧紧把握这样两个方面，丢掉或忽视其中任何一个方面，都必然会犯历史性的重大错误。"},{"type":"paragraph","text":"（7）基于对战争与和平问题的新判断，适应党和国家工作重点的转移，在党中央、中央军委和邓小平同志的正确领导下，军队和国防建设的指导思想实行战略性转变，即从准备“早打、大打、打核战争”的临战状态，真正转到和平时期的建设轨道上来。邓小平同志指出，党的十一届三中全会以后，一个是对国际形势的判断，不再认为战争迫在眉睫；再一个是相应调整对外政策，不再坚持“一条线”的战略。这是两个极其重要的转变。“现在看来，这两个变化是正确的，对我们是有益的，我们要坚持下去。”军队和国防建设指导思想实行战略性转变，就是根据这样“两个变化”，积极适应国家经济建设需要作出的正确决策。一九八五年，中央军委决定，人民解放军裁减员额一百万。裁军百万的重大举措，是军队和国防建设指导思想实行战略性转变的根本标志，是中国共产党和中国人民坚决维护世界和平的实际行动。"},{"type":"paragraph","text":"实行这一战略性转变，要正确处理国防建设与经济建设的关系，使军队建设服从和服务于国家经济建设大局。强调“服从大局”，指的主要是：第一，要合理确定国防投入比例；第二，要适度压缩军队建设规模；第三，军队要积极承担支援和参加国家经济建设的任务。总而言之，就是要把军队建设建立在国家经济发展的基础上，同国家建设协调起来。"},{"type":"paragraph","text":"实行这一战略性转变，还要正确处理军队与国防的应急性建设同长远性、根本性建设的关系，坚持军队和国防建设走以现代化为中心的发展道路。要把握新时期军队和国防建设的特点，确立既适应国家建设需要又适应未来战争需要的军队建设目标；要坚持战斗力标准，注重质量建设，走有中国特色的精兵之路，增强国防整体效能，不断提高军队建设的革命化、现代化、正规化水平。"},{"type":"paragraph","text":"实践证明，军队和国防建设指导思想实行战略性转变，对于促进以经济建设为中心的国家总体建设，增强综合国力和综合国防能力；对于塑造中国的和平形象，提高国际地位，争取在国际斗争中的战略主动权；对于把握历史机遇，推进军队的革命化、现代化、正规化建设，其作用和影响都是长远的，带根本性的。实行这一战略性转变，标志着军队和国防建设已经进入一个新的发展时期，步入一个新的发展轨道，在我国武装力量建设史上具有划时代的意义。"},{"type":"paragraph","text":"（8）军队和国防建设指导思想实行战略性转变以来，邓小平同志始终强调对战争问题要保持警惕。一九八一年，邓小平同志指出：“尽管我们要争取和平，但对战争始终要保持警惕。”一九八六年，邓小平同志又指出：“现在总的来说，制约战争的力量在发展。超级大国任意主宰世界的时代已经过去了，但我们始终不要放松警惕。”一九八九年，邓小平同志还指出：“世界上希望我们好起来的人很多，想整我们的人也有的是。我们自己要保持警惕，放松不得。”从七十年代至九十年代，邓小平同志每当讲到“大的战争”可能避免，总是同时强调国际事态的发展是不以人的意志为转移的，对战争问题绝不能放松警惕，绝不能有任何和平麻痹思想。江泽民同志也强调指出，复杂多变的国际环境和深入发展的国内改革形势，要求我们居安思危，把战略思考的基点放在应付困难局面上，做到未雨绸缪，有备无患。这是我们党的一条基本历史经验。因此，军队和国防建设指导思想实行战略性转变，绝不意味着“建和平军”、“当和平兵”。如果认为大仗一时打不起来，就麻痹松懈，那是十分危险的。在新的历史条件下，“军队还是要随时准备打仗”。就军队应该履行的职能来讲，“永远是一个战斗队”的思想，任何时候，任何情况下都动摇不得！"},{"type":"paragraph","text":"二、军队要服从整个国家建设大局"},{"type":"paragraph","text":"（9）中国仍然处在社会主义初级阶段。从这个阶段的实际出发，解决中国现在面临的所有问题，包括军队和国防现代化问题，关键是要靠我们自己把经济发展起来。经济是整个社会赖以生存和发展的基础。坚持以经济建设为中心的国家和社会发展战略，是现阶段中国社会主要矛盾提出的客观要求，是巩固和发展社会主义的根本所在，也是面对国际竞争压力和霸权主义威胁作出的正确选择。邓小平同志强调，现在就是要紧紧扭住这个“中心”不放，要顽固一点，要硬着头皮把国家经济搞上去。经济建设及其发展状况，是决定当代中国命运的一个大局问题。就这么一个大局。离开这个大局，社会主义就有丧失物质基础的危险，中华民族就有被开除“球籍”的危险，中国各族人民就有沦为世界“难民”的危险。因此，坚持从国家发展的战略全局思考和解决军队建设问题，必须正确处理国防建设同经济建设的关系。邓小平同志严肃提出：“军队要服从整个国家建设大局。”服从国家建设大局，绝不单纯是个经济问题，也是一个政治问题。江泽民同志强调，国防建设和经济建设的关系，是现代化建设中的一个带全局性的基本关系。正确处理这个关系，必须把服从国家经济建设大局作为一个重要指导思想贯彻下去。"},{"type":"paragraph","text":"军队要服从国家经济建设大局，是加速国家社会主义现代化建设中的一个重大原则问题。邓小平同志指出：“四个现代化，集中起来讲就是经济建设。”在整个国家建设这盘棋上，军队和国防建设虽然也很重要，不可忽视，但“四化”建设总得有先有后，经济建设必须优先发展起来。中国人口多，底子薄，要解决困扰中华民族百多年来的贫穷和落后问题，经济建设就要始终摆在社会主义现代化建设的中心位置上。在世界性的或大的战争有可能避免的历史条件下，尽可能地减少军费开支来加强国家建设，保证经济建设优先获得发展，对于整个国家和民族无疑具有深远意义。  军队要服从国家经济建设大局，也是加强军队和国防现代化建设中的一个重大原则问题。邓小平同志强调：“国防建设，没有一定的经济基础不行。”“经济不发达，国力太弱，国防现代化就不可能”。经济建设从来就是国防建设的依托，经济力量对国防力量始终有着决定性的作用和影响。从现代国防建设的发展趋势来讲，国家经济实力本身就是国防强大与否的根本标志。没有雄厚的经济基础，就不会有强大的现代化的国防。加强国防必须首先发展经济，是一个规律。违背这个规律，国防建设是不可能获得持续发展的。所以，对实现军队和国防现代化来说，确有一个真想还是假想的问题。是真想，就要顾全大局，真心诚意支持国家集中力量发展经济。邓小平同志指出：“要从大局出发，照顾大局，千方百计使我们国家经济发展起来。发展起来就好办了。大局好起来了，国力大大增强了，再搞一点原子弹、导弹，更新一些装备，空中的也好，海上的也好，陆上的也好，到那个时候就容易了。”因此，保证经济建设优先获得发展，对于军队和国防建设也同样具有重大意义。"},{"type":"paragraph","text":"（10）相对和平时期，服从国家建设大局是军队建设必须长期遵循的一个根本方针。邓小平同志指出：“现在需要的是全国党政军民一心一意地服从国家建设这个大局，照顾这个大局。这个问题，我们军队有自己的责任，不能妨碍这个大局，要紧密地配合这个大局，而且要在这个大局下面行动。”作为党领导下的人民军队，要始终坚持国家和人民利益高于一切的原则，时时、事事、处处以国家大局为重。不仅在军队建设总的规划和方针上要贯彻服从大局的思想，而且在军队建设的具体目标和任务上也要贯彻服从大局的思想；不仅要有服从大局的主动性和积极性，而且要有服从大局的坚定性和彻底性。现在，国家不可能拿出更多的钱来用于国防事业，军队的建设和发展难免受到制约。因此，邓小平同志要求军队“要忍耐几年”，给大局让路，保证国家首先集中力量把经济建设搞上去。江泽民同志提出，希望全军官兵体谅国家困难，正确对待改革中的利益关系调整，坚持过紧日子，把爱国奉献精神和艰苦奋斗作风发扬起来。"},{"type":"paragraph","text":"服从国家建设大局，还有一个含义，就是要为国家建设大局服务。邓小平同志指出：“军队各个方面都和国家建设有关系，都要考虑如何支援和积极参加国家建设。无论空军也好，海军也好，国防科工委也好，都应该考虑腾出力量来支援国民经济的发展。如空军，可腾出一些机场，一是搞军民合用，一是搞民用，支援国家发展民航事业。海军的港口，有的可以合用，有的可以腾出来搞民用，以增大国家港口的吞吐能力。国防工业设备好，技术力量雄厚，要充分利用起来，加入到整个国家建设中去，大力发展民用生产。这样做，有百利而无一害。”邓小平同志要求军队积极参加和支援国家建设，意义不仅在于把国家经济搞上去，而且还在于加大军民兼容程度，增强平战转换能力，提高现代国防的整体建设水平。"},{"type":"paragraph","text":"邓小平同志要求军队在大局下积极行动，就是希望军队把“服从”和“服务”这两个方面统一起来。改革开放十多年间，军队既为大局让路，又为大局服务，尽一切可能把潜在的生产力挖掘出来，贡献出去，已经和正在取得多方面的社会效益。比如：积极组织力量参加和支援国家重点工程建设；开发和培养军地两用人才；协助地方政府组织和开展扶贫活动；转让军用港口、机场、通信线路、铁路专线、固定空运航线；国防工业、国防科技和国防设施，相继走上平战结合、军民兼容的发展道路；大批军工企业、产品和技术也陆续转到民用轨道上来。服从和服务于国家经济建设大局，已成为全军的自觉行动。"},{"type":"paragraph","text":"（11）军队和国防现代化是社会主义现代化的一个重要方面，也涉及国家大局问题。邓小平同志明确指出：“四个现代化，其中就有一个国防现代化。如果不搞国防现代化，那岂不是只有三个现代化了？”没有国防现代化，社会主义现代化就是不完整的。无论是从当前世界综合国力的激烈竞争来讲，还是从国家现代化建设的客观规律来讲，国防建设都应该纳入到国家现代化建设的总体规划和历史进程之中。经验证明，像我们这样一个社会主义国家，离开军队和国防的现代化，就不足以成为对国际事务有重要影响的大国之一，就不足以显示社会主义制度的优越性，就不足以振奋民族自尊心、自信心，弘扬爱国主义精神。一支强大的军队，一个巩固的国防，始终是改革开放和现代化建设的坚强后盾，是国家政权巩固、社会稳定、经济发展、人民安宁的可靠保障。"},{"type":"paragraph","text":"国防建设作为国家整体利益的一个内在需要，可以而且必须同经济建设协调一致地发展起来。现代化建设所谋求的国家利益，最基本的方面，就是国家发展和国家安全问题。国家安全离不开国家发展，但国家发展也不能代替国家安全。经济实力只是国防强大的一个必要前提，经济建设搞上去了，并不意味着国防就会自然巩固，社会就会自然安定。国家发展历来要以国家安全为条件。所以，就国家整体利益来讲，解决经济建设和国防建设问题，在实际步骤上固然有先有后，但在总体布局中不能可有可无。中国不能走“穷国强兵”的道路，也不能走“富国弱兵”的道路，更不能走“国穷兵弱”的道路。否则，一旦天下有事，那就可能要付出损及国家和民族利益的严重代价！经济与国防，历来都是国家独立和自立不可或缺的两个基本条件，应该在国家总体战略布局中协调一致起来。因此，在国民经济不断发展的基础上，必须合理确定国防投入比例，相应改善武器装备，加速国防现代化，不断增强军队在高技术条件下的防卫和应急作战能力。"},{"type":"paragraph","text":"江泽民同志指出，坚持和贯彻服从国家建设大局的根本方针，军队建设的任务不是轻了，而是责任更重、更大，工作更艰巨了。在军费供需矛盾一时难以缓解的情况下，要真正实现国防建设同经济建设协调发展，尤其需要全军官兵发挥主观能动性，做到自强不息，开拓前进。因此，军队不能消极等待，不能无所作为。如果没有军队自身的积极努力，再好的物质条件也不可能转化为战斗力。从这个意义上讲，没有艰苦奋斗和积极进取的精神，就不可能把服从国家建设大局同谋求军队自身发展统一起来。"},{"type":"paragraph","text":"三、军队要担当起维护国家主权和安全的历史责任"},{"type":"paragraph","text":"（12）军队作为国家利益的捍卫者，要以维护国家利益为最高职责。邓小平同志明确指出，中国的国家利益问题，一个就是根治贫穷，巩固和发展社会主义；再一个就是维护和平，捍卫国家的独立、统一和安全。在国际战略格局发生历史性变动的情况下，面对霸权主义和强权政治，面对西方敌对势力对中国推行所谓“西化”和“分化”的政治图谋，邓小平同志严肃指出，确保国家的主权和安全不受侵犯，是我们的一贯立场，是不可动摇的基本原则。中国现在国力较弱，容易受到威胁，一旦丧失主权和安全，就会成为大国附庸，就意味着要倒退到半封建、半殖民地的社会中去。所以，邓小平同志再三强调：“主权问题不是一个可以讨论的问题。”中华民族曾经饱受丧权辱国之痛，作为中国人，要牢记外国侵略中国的历史，要更加珍惜自己经过长期奋斗而得来的独立自主权利。针对西方一些国家用所谓“人权”问题干涉中国内政，妄图对中国实行制裁的霸权主义行径，邓小平同志更是尖锐指出：“真正说起来，国权比人权重要得多。”“人们支持人权，但不要忘记还有一个国权。谈到人格，但不要忘记还有一个国格。特别是像我们这样第三世界的发展中国家，没有民族自尊心，不珍惜自己民族的独立，国家是立不起来的。”因此，国家的主权和安全要始终放在第一位。"},{"type":"paragraph","text":"（13）中国的现代化建设事业，是在十分复杂的国际环境中进行的。邓小平同志指出：现在，“可能是一个冷战结束了，另外两个冷战又已经开始。一个是针对整个南方、第三世界的，另一个是针对社会主义的。”从一个较长时间来看，国际总体力量对比中的“西强我弱”态势不会改变，世界社会主义运动处在低潮的局面不会改变，西方敌对势力对我进行“和平演变”的图谋不会改变。在这个严峻形势下，国家的安全环境，不仅关乎一个国家的生存，而且也是一个国家发展的首要条件。不安全，国将不国。不能立国，何以富国？改革开放以来，邓小平同志多次阐明这个道理。早在八十年代初期，邓小平同志就明确指出：“到本世纪末，还有十六年。我们要一心一意地搞建设，争取一个和平的国际环境，进行国际交流，实行对外开放政策，以便实现我们规定的本世纪达到的目标。”邓小平同志还强调指出，对中国来讲，当前最重要和最迫切的任务，“是要寻求一个和平的环境来实现四个现代化。这不是假话，是真话。这不仅是符合中国人民的利益，也是符合世界人民利益的一件大事。”世界需要和平，中国需要和平，只要坚持和平政策，中国的发展就是谁也阻挡不住的。"},{"type":"paragraph","text":"稳定的国内环境是国家安全的应有之义，是确保国家发展起来的又一个关键所在。邓小平同志一再强调：“中国的问题，压倒一切的是需要稳定。没有稳定的环境，什么都搞不成，已经取得的成果也会失掉。”稳定是中国的最高利益。“中国不能乱，这个道理要反复讲，放开讲。”事实证明，乱世无发展，古今中外概莫能外。这是一个真理。现在我们已经有了一个安定团结的政治局面，这个局面来之不易，但还存在不稳定的因素。维护社会稳定，仍然是一项不容轻视的战略性任务。"},{"type":"paragraph","text":"（14）中国人民解放军过去、现在和将来都是执行党的政治任务的武装集团。江泽民同志指出，革命战争时期，党赋予军队的政治任务是：推翻“三座大山”，夺取政权，建立新中国。进入社会主义建设时期，党的任务改变了，从过去领导武装斗争，进而领导社会主义现代化建设事业。在这种情况下，党赋予军队的政治任务，就是巩固社会主义江山，维护祖国统一，捍卫国家安全，保障社会稳定，推动社会主义事业不断胜利前进。尽管不同历史时期军队面临的政治任务不同，但从军队在国家生活中所应该发挥的作用来说，现在仍然是：没有一个人民的军队，就没有人民的一切。"},{"type":"paragraph","text":"中国在历史上曾是一个遭受列强侵略和瓜分的半殖民地国家，与此相关的某些历史遗留问题，比如祖国统一问题，至今尚未完全解决。当前和今后一个时期内，维护国家统一及领土完整还会面临复杂形势。针对这个情况，邓小平同志明确指出，中国是主张和平的，希望用和平方式解决祖国统一问题。什么样的和平方式？办法就是“一个国家、两种制度”。在争取用和平方式解决台湾问题上，邓小平同志再三强调：“不能排除使用武力，我们要记住这一点，我们的下一代要记住这一点。这是一种战略考虑。”每一个主权国家都有权采取自己认为必要的一切手段，包括军事手段，来维护本国主权和领土完整。所以，我们绝不可以把自己的手捆绑起来。坚持谋求用和平方式解决台湾问题，维护祖国统一和领土完整，军事力量和军事斗争准备也仍然是不可或缺的重要条件之一。"},{"type":"paragraph","text":"反对国内外敌对势力的各种分裂和颠覆活动，制止动乱，需要运用专政手段。邓小平同志指出，从国内来讲，现在“仍然有反革命分子，有敌特分子，有各种破坏社会主义秩序的刑事犯罪分子和其他坏分子，有贪污盗窃、投机倒把的新剥削分子，并且这种现象在长时期内不可能完全消灭。”从国际来看，“西方国家正在打一场没有硝烟的第三次世界大战”，妄图对社会主义国家进行“和平演变”。国内外敌对势力总是遥相呼应，一遇适当气候，就要互相勾结起来，挑起事端，制造动乱。同他们的较量，虽然不同于过去阶级对阶级的斗争，但仍然是阶级斗争的一种特殊形式。因此，邓小平同志严肃指出，稳定离不开人民民主专政。“无产阶级作为一个新兴阶级夺取政权，建立社会主义，本身的力量在一个相当长时期内肯定弱于资本主义，不靠专政就抵制不住资本主义的进攻。”坚持社会主义，就要坚持人民民主专政。“运用人民民主专政的力量，巩固人民的政权，是正义的事情，没有什么输理的地方。”国内外敌对势力妄图搞乱中国的阴谋之所以不能得逞，原因之一就在于军队能够忠实履行自己的神圣职责。"},{"type":"paragraph","text":"中国人民解放军是人民民主专政的坚强柱石，是捍卫社会主义祖国的钢铁长城，是建设有中国特色社会主义的重要力量。邓小平同志要求军队担当起维护国家主权和安全的历史责任，时刻保持高度警惕，扎扎实实做好反侵略战争的准备，为保卫世界和平，为保卫祖国领土的安全，为争取台湾早日回归祖国，实现祖国统一大业作出新的贡献。"},{"type":"paragraph","text":"四、实行积极防御的军事战略方针"},{"type":"paragraph","text":"（15）军事战略方针，作为党和国家总的军事政策，历来都是武装力量建设和运用的基本依据。在新的历史条件下，邓小平同志明确指出，我们的战略方针仍然是积极防御。积极防御的战略思想，最先是由毛泽东同志在国内革命战争时期提出来的，其主要根据是人民军队创立初期，处于相对劣势，面对强大的反动武装力量，如果不确立和贯彻积极防御的军事战略方针，就不可能赢得中国革命的最终胜利。现在仍然实行积极防御，但情况却有很大不同。一个情况是，无产阶级和广大人民群众已经执掌全国政权，提出和制定军事战略所要解决的已经不是夺取政权问题，而是要维护国家主权和安全，保卫社会主义现代化建设事业。再一个情况是，军事战略判断不再限于国内阶级力量对比，要把基本着眼点放在国际格局和当代军事斗争的发展趋势上。结合这些新的情况，总结建国以来实行积极防御的历史经验，邓小平同志从国家性质、国家利益和国家发展状况出发考虑军事战略问题，赋予“积极防御”这个战略思想以新的军事实践意义。"},{"type":"paragraph","text":"中国是个社会主义国家，考虑军事战略问题，不能离开社会主义国家性质和她所奉行的独立自主的和平外交政策。邓小平同志指出，我们搞的社会主义，是主张和平的社会主义。主张世界和平的不一定是社会主义者，但真正的社会主义者，是坚决反对霸权主义，维护世界和平的。作为社会主义国家，中国永远不会欺负别人，永远不会称霸，永远不会向全球伸手。因此，我们的战略始终是防御性的，二十年后也是战略防御，就是将来现代化了也还是战略防御。"},{"type":"paragraph","text":"中国又是个独立的主权国家，考虑军事战略问题，要以国家安全利益作为最高准则。邓小平同志指出，中国需要和平，真心希望避免战争，但中国也非常珍惜得来不易的独立自主权利，决不允许别人损害中国的利益，别人也不要指望中国会吞下损害自己利益的苦果。对战争问题，中国一向坚持人不犯我，我不犯人，人若犯我，我必犯人的自卫原则。在霸权主义和强权政治依然存在的情况下，维护国家利益，维护国家主权和安全，最终要靠自己拥有能够遏制战争和抵御侵略的强大军事力量。所以，我们的战略不只是一个防御，防御中也有进攻，是积极防御。"},{"type":"paragraph","text":"中国还是一个发展中国家，考虑军事战略问题，要同国家的发展利益和实际发展状况联系起来。邓小平同志指出，中国是一个和平力量，制约战争的力量。中国的主要目标是要让自己尽快发展起来。现在国家还穷，还很落后，尤其需要一个和平环境，集中力量解决自己的发展问题。因此，无论从哪个方面来讲，中国都不可能威胁和侵略别的国家。但是，即便在总的力量对比仍然处于相对劣势的情况下，中国也有中国自己的长处和优势，要树立不信邪、不怕鬼的形象。同中国的特殊国情相适应，我们的战略也应该是积极防御。就是将来发展了，积极防御也仍然是我们解决国家安全问题的一个根本军事方针。"},{"type":"paragraph","text":"坚持积极防御的战略方针，对于新时期军事斗争的准备具有长远而重大的指导意义。贯彻这一战略方针，要把战略态势上的防御性同军事指导上的积极性统一起来。积极防御，不是单纯防御，而是攻势防御，其中包括反攻和进攻。战略问题不能太死，积极防御就是后发制人，好处是活。防御与进攻相统一，是这个方针用于军事指导上的一个基本要求。贯彻这一战略方针，也要把和平时期遏制战争和战争时期赢得战争统一起来。战略武器，威慑力量，本身就有压力作用，你有我也要有。有一点，哪怕是小的，就是一种制约力量，谁要毁灭我们，谁就要受到一点报复。但是，将来不一定会打核战争，常规战争是有可能的。对付这种战争，我们要有制胜力量。威慑与制胜相统一，是这个方针用于军事指导上的又一个基本要求。贯彻积极防御的战略方针，最根本的还是要从政治上考虑和处理军事问题。江泽民同志指出，坚持积极防御的战略思想，要善于把握一些大的战略关系。军事上要严守自卫立场，积极配合政治、外交和经济斗争，维护世界和平，努力改善国家安全环境。"},{"type":"paragraph","text":"（16）坚持积极防御的军事战略方针，从根本上讲，就是要坚持人民战争的战略思想。邓小平同志指出，中国的军事战略是毛泽东主席制定的，毛主席的战略思想就是人民战争，现在还是要坚持人民战争。坚持人民战争，适合中国的实际情况，是我们拥有的真正优势和力量所在。第一，我们坚持的是自卫立场，在维护世界和平和维护国家利益这个基点上，正义属于我们，因而能够赢得中国和世界最大多数人的拥护。第二，中国块头大，一是地域辽阔，二是人口众多，敌人要占领我们国家，消灭我们人民，是根本不可能的。第三，中国拥有一支由人民解放军、武装警察部队、预备役部队和广大民兵组合而成的强大武装力量，具有深厚的人民战争潜力和持久作战的社会经济与政治基础。邓小平同志强调，这些优势，绝不是现代化装备所能够替代的。坚持人民战争，是任何强大敌人都不敢贸然入侵中国的重要原因。富有人民战争传统和经验的中国人民，完全可以继续依靠人民战争，赢得未来反侵略战争的伟大胜利。"},{"type":"paragraph","text":"坚持人民战争的战略思想，应当适应新的情况，注意同现代条件和现代战争的特点结合起来。邓小平同志指出，现在的人民战争与过去不同，对象不同，装备不同，手段不同，条件不同，所以表现形式也不相同。现代条件下的人民战争，是一场捍卫国家利益并在国家政权统一组织下的人民战争。这种较量，拥有的武器装备无论数量还是质量都将远远超出过去水平，所要应付的则是一场时间上相对缩短、空间上相对扩大、力度上相对加强、攻击点相对集中、物资耗费量相对增多的现代战争。其实质，是综合国力的较量；其特点，是战争的科学技术含量大幅度地上升。所以，江泽民同志强调，人民战争的战略战术原则要随战争的发展而发展。好的传统要继续坚持，作战形式则要根据新的条件不断创新。"},{"type":"paragraph","text":"坚持人民战争的战略思想，需要加强军事科学研究。战争的历史证明，军事领域之所以出现革命性的变革，一是因为科学技术获得迅猛发展，给战争提供了新的物质基础；再是因为军事科学出现重大突破，又给战争提供了新的理论指导。先进的军事理论，历来是军队建设得以健康发展的必要条件，是战争的重要制胜因素。邓小平同志强调现在还要坚持人民战争，不仅十分重视解决人民战争的现代技术和物质基础问题，而且十分重视解决人民战争在现代条件下的理论指导和作战指挥问题，明确提出：“继承毛泽东军事思想，研究现代条件下人民战争，发展我国军事科学。”江泽民同志也明确要求：“以马列主义、毛泽东思想为指导，为发展具有中国特色的军事科学而努力奋斗。”发展军事科学，一方面，要继承毛泽东军事思想；另一方面，又要研究现代条件下人民战争的特点和规律。要研究自己，也要研究对手；要研究怎样发挥军队和地方相结合的威力，也要研究怎样发挥诸军兵种联合作战的威力；要研究武器装备的发展趋势和科学组合问题，也要研究人和武器装备的科学编成问题。归根到底，就是要适应现代战争特点，解决人民战争的综合效能问题。"},{"type":"paragraph","text":"（17）把赢得战争胜利的基点放在现有武器装备上，是我们军队实施战略指导的一大特色，也是我们军队能够赢得战争胜利的宝贵历史经验。坚持人民战争，不是不要军队现代化，也不是不要解决武器装备问题。但是，武器装备现代化的解决程度，取决于国家经济建设和科学技术的发展状况，要有一个时间和过程。邓小平同志明确指出，新式一点的好一点的装备，不可能搞得那么快，也没有那么多的钱来搞。即使能够争取十年二十年时间解决装备现代化问题，那时我们同敌人比较起来也仍将处于劣势。这种基本状况在相当长的时间内不会完全改变。因为我们在前进，敌人也没睡觉。到那个时候，如果打起仗来，还是要坚持以弱胜强。军事战略指导只能立足于现有武器装备，或者说只能建立在比现有武器装备好一点的基础上。"},{"type":"paragraph","text":"用劣势装备战胜优势装备之敌，是我们军队的一个优良传统。邓小平同志指出：“我们历来的经验，就是用劣势装备打败优势的敌人，因为我们进行的是正义战争，是人民战争。这一点，我们要有充分的信心。”回顾中国革命战争的历史进程，最重要的一个基本事实，就是用很劣势的装备战胜现代化装备。十年土地革命战争，八年抗日战争，三年解放战争，乃至建国初期的抗美援朝战争，那时装备很差，却一直都在打胜仗，都是在以弱对强、以少对多的情况下赢得战争胜利。对这个事实，邓小平同志提出要特别加以强调，要以此作为我们建立必胜信念的基本依据。"},{"type":"paragraph","text":"现代战争，归根结底是物质和精神力量的综合较量。在高技术广泛应用于军事领域的条件下，武器装备固然重要，但人的素质和人的作用仍然是战争胜负的决定因素。邓小平同志深刻指出：“现代化装备不是没有缺点的，两只脚当然跑不过摩托车，跑不过坦克，但是两只脚方便得很，只要有点小米就行了，坦克、飞机也要‘粮食’，一旦卡断了，就不行了。”过去打仗，没有飞机，没有大炮，主要是靠人。“现在世界上有人说，什么都是技术决定，不要完全迷信这个。当然，我们也要讲究技术，不讲究技术是要吃亏的。但是，把电子计算机看成能代替全部指挥职能，那不可能，那样人的能动性也就没有了。”强调人的因素重要，指的当然不是普通的人，而是指认识到人民自己的利益并为之奋斗的有坚定信念的人，也是指掌握先进科学技术知识和具有很高军事素质及水平的人。现代战争，尽管作战样式与过去不同，但仍然要动员和依靠人民进行战争，仍然要靠人来掌握和使用武器装备。武器装备越是发展，对人的素质要求也就越来越高，人的作用也就显得更加突出和重要。高技术武器装备的广泛应用，没有也不可能改变决定战争胜负的历史法则。"},{"type":"paragraph","text":"（18）贯彻积极防御的战略方针，要把军事斗争准备的基点，放在打赢现代技术特别是高技术条件下的局部战争上。邓小平同志再三要求我们，要重视高新技术应用于军事领域所带来的军事变革及其在战略指导上的实践意义。江泽民同志指出，随着高新技术大量涌现并运用于军事领域，战争形态、战场环境、作战手段、指挥方法等各个方面，都在发生深刻的革命性变革。现在，世界各主要国家都在调整军事战略，企图谋取新的优势。与之相联系，未来的反侵略战争将明显带有高科技性质。全军都要关注军事形势和军事战略问题。在邓小平新时期军队建设思想的正确指导下，根据国际战略格局的急剧变动情况和国家安全形势，中央军委把积极防御战略同当代军事斗争的最新发展趋势结合起来，明确提出新时期军事斗争准备的基点，要从一般条件下的常规战争转到打赢现代技术特别是高技术条件下的局部战争上来。提出和实行这个“转变”，是军事战略指导上的一个大的调整。其基本要求是：在对战争样式的认识上，要从重点准备全面战争（包括核战争）转向现代技术特别是高技术条件下的局部战争；在武装力量的建设上，要从重视军队数量转向注重军队质量；在教育训练的改革上，要重点解决诸军兵种联合作战问题，由依靠全面动员和战略决战转向提高快速反应和应急机动作战能力。总之，就是在整个军队建设指导上，必须更新观念，确立新的工作思想，用新时期军事战略方针统揽全局，推动军队建设从数量规模型转到质量效能型、从人力密集型转到科技密集型的发展道路上来。"},{"type":"paragraph","text":"五、建设一支强大的现代化正规化的革命军队"},{"type":"paragraph","text":"（19）根据新的历史条件，邓小平同志明确指出，中国人民解放军必须建设成为一支强大的现代化正规化的革命军队。这是一个总的奋斗目标和任务。军队建设总目标具有深刻的科学含义。第一，是革命化的问题。要求军队坚持党的绝对领导，坚持全心全意为人民服务的根本宗旨，坚持老红军的优良传统和作风，坚持党的基本理论、基本路线、基本方针和政策，始终不渝地保持人民军队的革命性质。第二，是现代化的问题。要求军队适应未来战争需要，全面提高官兵素质，逐步改进武器装备，正确解决整个部队的科学编成问题，不断提高军队建设的科学技术含量，提高现代条件下的总体作战能力和水平。第三，是正规化的问题。要求军队坚持依法治军、从严治军的根本方针，建立健全规章制度，提高科学管理水平，用条令条例规范部队建设的方方面面，推动部队建设逐步走上制度化、法制化的发展道路。归结到一点，就是要把军队搞强大。“三化”建设的任何一个方面，都关系军队建设全局，彼此相互联系，相互促进，形成一个整体，构成新时期军队建设的鲜明特色。"},{"type":"paragraph","text":"（20）军队建设总目标的实现，是一个宏大的系统工程。怎样把这个总目标科学地分解成各项具体目标，贯彻到部队全面建设中去，落实到各项工作中去，是中央军委所关注的一个重大问题。在这个问题上，江泽民同志明确指出：总的要求，就是要做到政治合格、军事过硬、作风优良、纪律严明、保障有力；就是要全面建设部队，提高整体水平。江泽民同志提出的“五句话”的总要求，是实现新时期军队建设总目标所必须遵循的基本方针。"},{"type":"paragraph","text":"江泽民同志提出的“五句话”的总要求，以推动部队全面建设为基本着眼点，把部队各个方面的工作纳入“三化”建设轨道，是军队建设总目标在实际工作中的具体化和规范化。“五句话”的总要求的提出，利于把“三化”建设目标贯彻到部队日常的教育、训练、学习和生活之中，使之成为全军上下经常性的实践活动；利于把“三化”建设目标具体化为全体官兵 的行为准则，激发广大指战员的政治热情和创造精神。“五句话”的总要求寓军队建设总目标于整个部队建设的过程，具有总揽部队建设全局的指导意义。"},{"type":"paragraph","text":"党的十四大以来，在以江泽民同志为核心的党中央、中央军委的领导下，全军上下认真贯彻“五句话”的总要求，在抓根本、打基础、求实效上狠下功夫，军队的革命化、现代化、正规化建设不断取得新的进步和成就。“五句话”的总要求已经载入《军队基层建设纲要》。贯彻落实这个总要求的过程，就是推动部队建设向着革命化、现代化、正规化目标不断前进的过程。"},{"type":"paragraph","text":"（21）实现军队建设总目标，全面提高部队革命化、现代化、正规化的建设水平，关键是要结合新的任务，解决好人的培养与教育问题，把军队办成一个大学校。邓小平同志指出，军队要办成一个大学校，首先是毛主席倡导的。在新的条件下，强调贯彻毛主席的这个思想，显得特别重要，因为现代化的建设任务把培养人、教育人、锻炼人的问题又重新提出来了。针对这个问题，邓小平同志还强调指出，从一定意义上说，真正关系全局的是培养和教育人的事情。对国家建设和发展是这样，对军队建设和发展也是这样。没有人，或者人的素质不行，就根本不可能成就一个大的事业。更何况现代化建设我们过去没有干过，尤其需要重新学习，当然也就需要下功夫重新解决培养人、教育人、锻炼人的问题。江泽民同志明确指出，把军队办成一个培养人、锻炼人的大学校，是对军队建设的一个战略要求。这个大学校，是全国、全社会性的，要多出人才。广大人民群众把子女送到部队，送到军队这个大学校，总要使他们的知识越学越多，思想越炼越红，作风越来越好，精神境界越来越高，绝不能出现相反的结果。因此，把军队办成一个大学校是一个新的重大课题，也是一个新的迫切任务。"},{"type":"paragraph","text":"强调把军队办成一个大学校，邓小平同志十分重视全面提高官兵素质，包括政治素质、军事素质和科学文化素质，要求把全体官兵培养成为“有理想、有道德、有文化、有纪律”的新一代的革命军人。贯彻这个要求，一方面，必须重视思想道德建设；另一方面，必须重视科学文化建设。“四有”是培养人和教育人的一个基本标准，也是把军队办成一个大学校的基本目标。"},{"type":"paragraph","text":"强调把军队办成一个大学校，邓小平同志还创造性地提出要培养和开发军地都合用的人才。和平时期，军队这个大学校只着眼于自身建设的需要是不够的，还要着眼于干部战士转业退伍到地方的需要。既要学会打仗，也要学会建设，要多学一些知识，包括学政治、学军事、学文化、学习技术和管理。军队要把自身发展目标同国家发展目标协调起来，经过教育和训练，使干部战士在部队能自觉献身军队建设，成为有中国特色社会主义事业的坚定保卫者；到地方能积极投入国家建设，成为有中国特色社会主义事业的坚定建设者。"},{"type":"paragraph","text":"六、始终不渝地坚持人民军队的性质"},{"type":"paragraph","text":"（22）建设强大的现代化正规化革命军队，必须把革命化建设放在第一位，始终不渝地坚持人民军队的革命性质。坚持人民军队的性质，关系军队建设全局，决定军队发展方向，历来都是军队革命化建设需要解决的根本问题。新的历史时期，军队建设的大环境已经出现前所未见的深刻变化。一方面，给军队建设增添新的活力；另一方面，也给军队建设带来新的考验。针对新的情况和问题，邓小平同志明确指出，军队要始终不渝地坚持自己的性质。这个性质是，党的军队，人民的军队，社会主义国家的军队。军队要永远忠于党，忠于国家，忠于人民，忠于社会主义。邓小平同志从军队同党、国家和人民的联系上，进一步揭示出人民军队性质的科学含义，对于军队革命化建设具有根本的指导意义。"},{"type":"paragraph","text":"中国人民解放军是党的军队。军队是属于阶级的，这是马克思主义的一个基本观点。中国人民解放军作为一支新型的无产阶级的军队，从一开始就是中国共产党独立缔造的武装力量，是执行党所赋予的政治任务的武装集团，是在党的绝对领导和直接指挥下的革命队伍。正是在这个意义上，江泽民同志再三强调，军队要以党的宗旨为宗旨，党的目标为目标。"},{"type":"paragraph","text":"中国人民解放军是社会主义国家的军队。自有国家以来，军队就是国家机器的主要组成部分。军队隶属于国家，其基本含义，指的就是军队作为国家机器所发挥的职能作用，集中反映在为国家服务的问题上。保卫社会主义祖国，建设社会主义国家，是我们这支军队肩负的双重历史任务。"},{"type":"paragraph","text":"中国人民解放军是人民的军队。来自人民，是人民的子弟兵；服务人民，是人民利益的捍卫者。除了中国人民的根本利益，这个军队没有也不允许有超越于人民之上的特殊利益。全心全意地为中国人民服务，是我们这支军队的唯一宗旨和最高行动准则。"},{"type":"paragraph","text":"党的军队，国家的军队，人民的军队，三者是完全一致的。三者的一致性，归根到底，是统一在无产阶级的阶级性质上，也是统一在无产阶级的阶级利益同广大人民群众根本利益相一致的基础上。中国共产党是无产阶级的政党，是全心全意为人民服务的政党；中华人民共和国是无产阶级专政的国家，是人民当家作主的国家。无产阶级和广大人民群众的根本利益，就是我们国家的利益和我们党为之奋斗的目的所在。国家是党领导的。党领导下的军队，当然也是国家的军队，人民的军队。"},{"type":"paragraph","text":"（23）坚持人民军队的性质，最根本的是要坚持党对军队的绝对领导。党对军队的绝对领导，是军队建设的一个根本原则。确立这个原则，是毛泽东同志作为军队主要缔造者的历史性贡献之一。在新的历史条件下，邓小平同志一再重申：“我们这个军队是党指挥枪，不是枪指挥党。”“党要管军队，因为军队始终是党领导的”。军队要听党的话，任何时候都不能打自己的旗帜，不能搞小圈子，这很重要。我们国家所以稳定，一个原因就是军队没有脱离党的领导。我们这个军队仍然是人民子弟兵，也是因为没有脱离党的领导。任何时候、任何情况下，我们都不可以忘记这条最重要和最宝贵的历史经验。"},{"type":"paragraph","text":"坚持党对军队的绝对领导，要把坚持党的一系列根本制度同加强纪律建设结合起来。邓小平同志强调，制度问题，更带有根本性、全局性、稳定性和长期性。从“三湾改编”以来，总结长期革命斗争经验，党在军队中逐步形成和确立了一整套领导制度，主要包括：（1）军队的最高领导权和指挥权集中于党中央、中央军委；（2）部队各级党委坚持贯彻民主集中制的组织原则；（3）实行党委统一的集体领导下的首长分工负责制；（4）团以上单位设立政治委员和政治机关制度；（5）坚持支部建在连上。邓小平同志指出，这些制度不会改变。尤其是通过中央军事委员会来实现党的绝对领导，更要加以坚持。在新的形势下，邓小平同志不但十分重视制度建设问题，而且也十分重视纪律建设问题，强调坚持这些制度，要讲政治纪律。个人必须服从组织，少数必须服从多数，下级必须服从上级，全党必须服从中央。制度和纪律是不可以分开的，没有严格的政治纪律，制度再好也很难贯彻到底。严守政治纪律，是坚持党对军队绝对领导的重要保证。"},{"type":"paragraph","text":"坚持党对军队的绝对领导，要大力加强军队各级党组织的建设，提高党的战斗力。早在改革开放初期，邓小平同志就把恢复和提高党的战斗力问题郑重提到全党与全军面前，强调新的任务，新的环境，新的形势，都是我们党面临的新的情况，提出来的也都是我们党在历史上从来没有遇到过的一些重大问题。在这个情况下，要恢复和提高党的战斗力，就要整顿党的组织和队伍，就要聚精会神地抓好党的建设，就要贯彻“从严治党”的方针，严格党内生活，广泛开展批评和自我批评，下决心解决思想政治上一度出现的软弱涣散状态，把党的各级组织搞坚强。对军队来说，强调加强党的组织建设，更是具有特殊意义。军队党的组织坚强不坚强，关系到党的领导在军队中能不能贯彻到底，军队在重大关头能不能负起责任。一九九四年十二月，中央军委作出关于进一步加强军队党的建设的决定，明确要求：在新的形势下，加强军队党的组织建设，一个是要抓好各级党委，解决民主集中制的贯彻问题，坚持集体领导；再一个是要抓好基层支部，解决自身建设能力和领导连队建设能力不够的问题，把基层支部的战斗堡垒作用发挥出来。党委和支部是军队党的组织建设的两个重要环节。只有紧紧抓住这两个环节，党对军队的绝对领导原则才能落到实处，贯彻到底。"},{"type":"paragraph","text":"坚持党对军队的绝对领导，要求军队永远成为党的基本路线的忠实执行者和坚定捍卫者。邓小平同志明确指出，中国发展的条件，“第一条，需要政局稳定。”“第二条，就是现行的政策不变。”党的十一届三中全会以来，中国在短短的十几年内能够取得世界瞩目的成就，证明党的路线是正确的。“坚持党的十一届三中全会以来的路线、方针、政策，关键是坚持‘一个中心、两个基本点’。”“基本路线要管一百年，动摇不得。”只有按照基本路线坚定不移地干下去，才能实现社会主义现代化的宏伟目标。不坚持社会主义，不改革开放，不发展经济，不改善人民生活，结果就是死路一条。“所以，军队、国家政权，都要维护这条道路、这个制度、这些政策。”担当起这个重大的历史责任，是邓小平同志的一个极其重要的政治嘱托，是军队在新的历史条件下必须履行的最高使命和根本政治任务。"},{"type":"paragraph","text":"坚持党对军队的绝对领导，就要维护党中央的领导权威。邓小平同志指出，确立以江泽民同志为核心的党的第三代中央领导集体，是全党做出的正确选择。国家的命运，党的命运，人民的命运，需要有这样一个领导集体。维护以江泽民同志为核心的党的第三代中央领导集体的权威，是邓小平同志的又一个极其重要的政治嘱托。实践已经证明，以江泽民同志为核心的党中央，是一个坚定的、成熟的和能够驾驭各种复杂局面、经得起各种风浪考验的领导集体，是一个得到全党全军全国各族人民信赖和衷心拥戴的坚强核心。牢记邓小平同志的政治嘱托，维护以江泽民同志为核心的党中央领导集体的权威，是党、国家和人民的根本利益所在，对于保持军队的高度集中和统一，维护国家的安全和稳定，毫不动摇地坚持党的基本路线，具有重大的政治意义。"},{"type":"paragraph","text":"（24）坚持人民军队的性质，必须贯彻讲政治这个根本要求，高度重视思想政治建设。半个多世纪以来，中国人民解放军一直都是体现我们党和国家政治优势的重要力量。讲政治是我们党的一个优良传统，也是我们军队的一个优良传统。改革开放，党和国家的工作重心转移到经济建设上来，军队建设也转移到以现代化为中心的轨道上来，发扬这个传统显得尤其重要。邓小平同志强调：“改革，现代化科学技术，加上我们讲政治，威力就大多了。到什么时候都得讲政治”。讲政治，就是要坚持从政治上观察和处理问题；就是要在政治方向、政治立场、政治观点、政治纪律、政治敏锐性和政治鉴别力上，保持清醒和坚定；就是要在坚持建设有中国特色社会主义的基本理论、基本路线和基本方针上，毫不含糊和动摇。邓小平同志指出，中国经历百余年的半封建、半殖民地社会，封建主义思想同资本主义思想、殖民地奴化思想互相渗透，结合在一起。思想政治方面，既要反对封建主义，也要反对资本主义。而归根到底，就是要讲理想，用坚定的政治信念把人民团结起来。没有信念，就没有一切。对军队来讲，确立坚定的信念现在仍然是一个建军的原则，仍然不能丢掉，这是中国自己的特点，也是关系军队建设全局的一个根本问题。"},{"type":"paragraph","text":"思想政治建设是革命化建设的核心。讲政治，同加强思想政治建设是一致的，同坚持政治工作的生命线地位也是一致的。邓小平同志指出，在新的条件下，需要解决的思想问题很多，也很突出，必须把思想政治工作放在非常重要的地位上。针对改革开放十多年来思想战线面临的新情况、新问题，邓小平同志尖锐指出，多年来我们一些同志埋头于具体事务，对政治动态不关心，对思想教育不重视，再这样下去，就会误党误国。军队作为执行党的政治任务的武装集团，必须把思想政治建设摆在首要位置。思想政治工作和思想政治工作队伍都必须大大加强，不能放松，不能削弱。"},{"type":"paragraph","text":"加强思想政治建设，必须坚持把进步的思想和革命精神贯穿于军队之中。改革开放以来，邓小平同志一直十分重视思想政治教育，强调军队“要多做工作，多进行教育”。面对“酒绿灯红”的影响和腐朽思想文化侵蚀的严峻考验，面对社会主义市场经济和相对和平环境给部队建设带来的新情况、新问题，江泽民同志也强调指出，在新形势下，全军部队必须深入进行爱国奉献教育、革命人生观教育、尊干爱兵教育和艰苦奋斗教育。教育要结合实际，引导和激励官兵发扬革命和拼命精神，严守纪律和自我牺牲精神，大公无私和先人后己精神，压倒一切敌人、压倒一切困难的精神，坚持革命乐观主义、排除万难去争取胜利的精神。"},{"type":"paragraph","text":"加强思想政治建设，要特别强调学习马列主义、毛泽东思想。邓小平同志指出，实现四个现代化是一场极其广泛而深刻的伟大革命，势必会要遇到许多新的情况、新的问题和新的矛盾。因此，“全党同志一定要善于学习，善于重新学习。”“学习什么？根本的是要学习马列主义、毛泽东思想，要努力把马克思主义的普遍原则同我国实现四个现代化的具体实践结合起来。”“现在，有些人发议论，往往只看现象，原因是理论和实践都没有根底。只有打下根底，才能真正纠正错误，包括纠正‘左’的和右的错误。”针对社会上的资产阶级自由化思潮，也针对党内一些同志不大重视学习马克思主义的思想倾向，邓小平同志尖锐指出：“马克思主义是打不倒的。打不倒，并不是因为大本子多，而是因为马克思主义的真理颠扑不破。”江泽民同志也一再强调，马列主义、毛泽东思想和邓小平建设有中国特色社会主义理论，一脉相承，是统一的科学体系。学习马列主义、毛泽东思想，中心内容是深入学习邓小平建设有中国特色社会主义理论。用建设有中国特色社会主义理论武装全党全军，是党中央、中央军委提出的一项战略任务，必须长期不懈地坚持下去。"},{"type":"paragraph","text":"加强思想政治建设，需要解决的一个重要问题，就是加强和改进思想政治工作，增强针对性、系统性、创造性。在这个问题上，邓小平同志强调要把发扬优良传统同研究新的情况结合起来，明确指出，从民主革命到社会主义革命，我们经历了二十多年的战争环境，而后又经历了二十多年的和平环境，这是一个很大的变化。对军队政治工作来讲，根本的任务、根本的内容没有改变，优良传统也还是那样一些，但是，时间不同了，条件不同了，因此解决问题的方法也要有所不同。如果不去研究和解决新的历史条件下存在的问题，我们就不能够在没有打仗的条件下提高部队战斗力，就不能够在改革开放的形势下始终不渝地坚持人民军队的革命性质。结合新的条件和军队实际情况，邓小平同志强调，思想政治工作一定要注意克服过去那种“左”的做法，坚持实事求是的原则，坚持以说服教育为主，坚持开展积极的思想斗争，坚持把解决思想问题和解决实际问题结合起来。"},{"type":"paragraph","text":"（25）坚持人民军队的性质，确保军队永远置于党的绝对领导之下，关键在于培养干部，选拔干部，让枪杆子牢牢掌握在忠于党、忠于人民的人手里。邓小平同志指出：“认真选好接班人，这是一个战略问题，是关系到我们党和国家长远利益的大问题。”正确的政治路线要靠正确的组织路线来保证。七十多年来，我们党有一条基本的历史经验，这就是：党领导的事业要取得胜利，不但必须有正确的理论和路线，而且还必须有一支能坚决贯彻执行党的理论和路线的高素质的宏大干部队伍。处在建设有中国特色社会主义、实现中华民族全面振兴的重要历史时期，邓小平同志更是深刻指出：“中国的事情能不能办好，社会主义和改革开放能不能坚持，经济能不能快一点发展起来，国家能不能长治久安，从一定意义上说，关键在人。”治国如此，治军也是如此。按照“革命化、年轻化、知识化、专业化”的方针和德才兼备的标准，全面加强干部队伍建设，培养和选拔接班人，关系军队建设和未来反侵略战争的大局，是第一位的事情，是一项刻不容缓的战略任务，非解决不可！"},{"type":"paragraph","text":"建设一支高素质的干部队伍，要把培养和选拔紧密结合起来。要从加强学习和实践锻炼两个方面，加强对干部的培养和教育，不断提高干部队伍素质。要选好人。邓小平同志提出：“选用什么人呢？要选那些认真学习马列主义、毛泽东思想，在斗争中经得起考验的人；要选那些党性强，能团结人，不信邪的人；要选那些艰苦朴素，实事求是，说老实话，办老实事，做老实人，作风正派的人；要选那些努力工作，联系群众，关心群众疾苦，有魄力，有实际经验，能够办事的人。”总而言之，选人的标准，第一是政治上要好，听党的话，是真正的共产党人；第二是能力要强；第三是作风要好。选拔干部，要坚持公道正派，要注重群众公论，要搞“五湖四海”，反对宗派主义和山头主义。邓小平同志一再强调，在选人的问题上，不能感情用事。要抛弃一切成见和个人恩怨，要用政治家的风度来处理这个问题。江泽民同志也强调指出，选贤任能，历来都不容易。根据我们党的经验，在选人用人问题上，必须坚持解放思想、实事求是的思想路线；必须打破论资排辈、求全责备、迁就照顾和凭个人好恶等陈旧落后观念的束缚；必须防止和杜绝任人唯亲，严格整肃用人方面存在的不正之风和腐败现象。干部选得准不准，用得好不好，要经得起时间的检验，经得起实践的检验，经得起党和人民的检验。"},{"type":"paragraph","text":"建设一支高素质的干部队伍，还要逐步制定完善的干部制度来加以保证。进入新时期以来，邓小平同志对改革和健全干部工作制度有过许多重要论述，特别强调要把坚持党管干部的原则同干部工作走群众路线紧密结合起来，用制度解决“选人、用人、管人”问题。在“选人”问题上，邓小平同志指出：“要严格考核干部，并且把它作为一项制度坚持下去”；在“用人”问题上，邓小平同志强调：“要把山头平一平，把干部交流一下，不要挤到一堆”；在“管人”问题上，邓小平同志要求，要逐步建立和健全党内监督制度，把党内监督同群众监督结合起来。改革开放以来的经验证明，推动干部选拔任用工作逐步走上制度化、规范化的路子，对于保证严格按照党的干部政策选人用人，防止和纠正不正之风，具有重大意义。"},{"type":"paragraph","text":"（26）坚持人民军队的性质，必须保持和发扬老红军的优良传统与作风。邓小平同志指出：“我们这个军队有好传统。从井冈山起，毛泽东同志就为我军建立了非常好的制度，树立了非常好的作风。”这些好的传统与作风，是我们的传家法宝，是我们的政治优势，是我们治党治军的锐利武器，任何时候都要坚持。坚持这些好的传统与作风，就是坚持人民军队的性质，就是保持老红军的政治本色。在新的条件下，强调情况变化而贬低甚至否定优良传统，是不对的；墨守成规，不注意研究新情况新问题，也是不对的。要结合新的实践，把老红军的优良传统与作风进一步丰富起来，发展起来，光大起来。"},{"type":"paragraph","text":"继承和发扬老红军的优良传统与作风，头一条就是实事求是，坚持老老实实的科学态度。邓小平同志指出，开会，作报告，作决议，以及做任何工作，目的都是为着解决问题。说的和做的究竟能不能解决问题，问题解决的是不是正确，关键在于我们是否能够理论联系实际，是否采取实事求是的态度。邓小平同志强调发扬实事求是的作风，就是要求我们把思想路线搞端正，坚持一切从实际出发，少说空话，多干实事；就是要求我们既要注意克服形式主义，也要注意克服官僚主义，从根本上把那种单靠本本过日子的坏风气扭转过来，把那种说空话、说大话、说假话的坏风气扭转过来。"},{"type":"paragraph","text":"继承和发扬老红军的优良传统与作风，还要密切联系群众，坚持党的群众路线。邓小平同志指出，毛主席倡导的优良传统与作风，最根本的就是两条，一个是实事求是，再一个是群众路线。群众路线是我们党的根本工作路线。没有群众路线，实事求是是不可能贯彻到底的。邓小平同志强调，军队坚持党的群众路线，有两个问题具有特殊的重要意义：对军队内部而言，就是官兵关系，要坚持官兵一致的原则；对军队外部而言，就是军民关系，要坚持军民团结的原则。对各级领导干部来讲，坚持党的群众路线，最重要的一点，就是不要搞特殊。脱离群众，干部特殊化是一个重要原因。军队各级领导干部，都要永远保持普通一兵的本色。"},{"type":"paragraph","text":"继承和发扬老红军的优良传统与作风，尤其需要强调艰苦奋斗，坚决抵制资本主义腐朽思想文化及生活方式的侵蚀和影响。邓小平同志指出，国家越发展，越要抓艰苦创业。没有艰苦奋斗的精神，就无法抗住腐败现象，也无法成就我们现在应该成就的这个伟大事业。坚持实事求是，要有艰苦奋斗精神；坚持群众路线，也要有艰苦奋斗精神。发扬艰苦奋斗的优良传统与作风，就是要旗帜鲜明地反对拜金主义、享乐主义和极端个人主义，永远保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拼命精神。艰苦奋斗，是我们这个军队永远保持自己的政治本色，永远立于不败之地的可靠保证。"},{"type":"paragraph","text":"继承和发扬老红军的优良传统与作风，领导干部特别是高级干部负有不可推卸的历史责任。邓小平同志指出：“党和政府愈是实行各项经济改革和对外开放的政策，党员尤其是党的高级负责干部，就愈要高度重视、愈要身体力行共产主义思想和共产主义道德。否则，我们自己在精神上解除了武装，还怎么能教育青年，还怎么能领导国家和人民建设社会主义！”因此，继承和发扬老红军的优良传统与作风，要从领导干部开始。领导干部特别是高级干部，要做实事求是的榜样，联系群众的榜样，艰苦奋斗的榜样，把跨世纪的历史重任担当起来。"},{"type":"paragraph","text":"七、中心是解决现代化的问题"},{"type":"paragraph","text":"（27）依据中国国情、军情和当代世界军事发展的趋势，邓小平同志强调，谋划军队建设全局，指导思想要明确，就是解决现代化的问题。邓小平同志指出，经过战争与和平的严峻考验，解放军仍然是人民的子弟兵。高度的政治觉悟，优良的战斗作风，严格的组织纪律，一直都是我们这个军队的传统优势。但是，同我们面临的更强大的对手比，整体建设水平仍然相对落后，主要问题是在现代化上还差很大一截。具体地讲，是官兵科学文化素质较差；部队武器装备水平较低；干部指挥现代战争能力不够。因此，邓小平同志提醒全军：在正确认识自己和正确认识对手这个最基本的军事问题上，“从自己落后的方面去看看人家的，找一找差距，很有必要。”中央军委明确提出：新时期军队建设面临的主要矛盾，是现代化水平与现代战争需要不相适应的问题。解决这个矛盾，是时代发展的要求，是维护国家安全的要求，是提高军队战斗力的关键所在。军队建设必须转到以现代化为中心的发展道路上来。"},{"type":"paragraph","text":"中国解决军队和国防现代化的问题，是出自国家安全需要。邓小平同志指出，中国这么大，这么复杂，即使只讲国内，不考虑国际因素，也要搞点现代化的东西。更何况现在并不真正太平，霸权主义到处惹事，如果不搞现代化，连自卫力量都没有，日子就不好过，要受人家欺侮。军队和国防的现代化程度，要同中国这样一个发展中的大国地位相适应。"},{"type":"paragraph","text":"邓小平同志指出：“四个现代化，其中就有一个国防现代化。”“这个问题要提到议程上来”。建国初期，毛主席就曾郑重提出军队和国防现代化的问题。但由于我们是个大国，又是一个穷国，经济条件和科学技术底子都很薄弱；加之还有林彪、“四人帮”的破坏，“左”的东西束缚我们时间较长，至今问题没有根本解决，现代化水平还低就是一个必然结果。因此，从当前阶段来讲，军队现代化的任务仍然十分艰巨。我们现在就要把实现军队和国防现代化的雄心壮志牢固树立起来，专心致志，始终如一地干下去。"},{"type":"paragraph","text":"（28）培养现代化的军事人才，是军队现代化的基础工程和关键所在。邓小平同志指出：“靠空讲不能实现现代化，必须有知识，有人才。没有知识，没有人才，怎么上得去？”“现在我们国家面临的一个严重问题，不是四个现代化的路线、方针对不对，而是缺少一大批实现这个路线、方针的人才。道理很简单，任何事情都是人干的，没有大批的人才，我们的事业就不能成功。所以，现在我们搞四个现代化，急需培养、选拔一大批合格的人才。这是一个新课题”。“过去的军队是小米加步枪，懂得射击、刺杀、扔手榴弹就可以上阵了。现在海军就得有海军的专业知识，空军就得有空军的专业知识。参谋业务也同那个时候不同，知识面要宽得多。现在军队沿用过去的经验是不行的，而这正是我们要努力解决的问题。”因此，无论是从当前还是从长远建设来讲，第一位的重要工作，就是要培养和造就一大批合格的现代化的军事人才。宁肯让人才等装备，也不能让装备等人才，是在国家经济尚未获得充分发展的条件下，逐步解决军队现代化问题必须坚持的一个重要思想和原则。"},{"type":"paragraph","text":"培养现代化的军事人才，不仅要有正确的思想理论武装，而且要有现代科技知识特别是高科技知识的武装，真正做到红与专的统一。邓小平同志指出，坚持红与专的统一是我们党的传统，但我们在相当一个时期不重视干部的专业知识和专业技能，把这个传统丢了。没有专业知识，尽管抱着很大的热心建设社会主义，结果还是做不出应有的贡献，起不到应有的作用，甚至会起到相反的作用，这就不能说“红”。面对新的任务，干部选择要特别重视专业知识，否则就不可能顺利进行社会主义现代化事业。邓小平同志强调，现代条件下对“专”的要求更高了。从军队现代化的特殊要求来说，现在和将来确实都需要一大批现代军事指挥人才、现代军事科研人才、现代军事技术人才。所以，要特别注重干部的现代战争知识和军事专业知识。军队现代化事业和未来反侵略战争要求我们必须这样提出问题，解决问题。"},{"type":"paragraph","text":"发现和使用现代化的军事人才，是领导者的历史责任。邓小平同志指出：“人才，只有大胆使用，才能培养出来。”“要发现人才，很好地使用人才。”现在的问题不是没有人才，而是因为习惯势力和“左”的影响，不能很好地把他们组织和使用起来，把他们的积极性调动起来。要创造一种环境，促使拔尖人才脱颖而出。改革就是要创造这种环境。必须在全军上下造成尊重知识、尊重人才的空气；必须解放思想，破除陈规陋习，在人才培养和使用上开出一条路来。邓小平同志强调：“善于发现人才，团结人才，使用人才，是领导者成熟的主要标志之一。”领导干部应该懂得一个道理：人才难得啊！人才不断涌出，事业才有希望。"},{"type":"paragraph","text":"（29）武器装备的现代化是整个军队现代化的物质基础，也是衡量军队现代化程度的一个主要标志。邓小平同志十分关注武器装备现代化的进展情况，明确指出，抓军队，不仅要抓编制，抓战略，而且要抓装备。武器装备落后，特别是高技术条件下对抗能力不强，赢得胜利就要付出较大代价。因此，要重视武器作用。在国民经济不断发展的基础上，改善武器装备，是加速军队和整个国防现代化的关键环节之一。"},{"type":"paragraph","text":"解决武器装备问题，要从战略着眼，正确规划科研和生产的目标及任务。邓小平同志指出：管武器，“要有一个近期要求，也要有一个长远的目标。”研究什么，生产什么，装备什么，都要从战略上进行统一规划。要站在世界军事技术革命前沿，把眼光放得长远一点，不能老是跟在别人后面亦步亦趋。要根据国家可以提供的经济和技术条件，区分轻重缓急，要害的东西要放在优先发展的位置上。要根据未来反侵略战争的实际需要，从军事战略的贯彻上解决武器装备的科研和生产的规划问题。要根据武器装备的设计、生产和形成战斗力的周期，把科研、生产和装备部队统筹起来。否则，紧要关头要误大事。"},{"type":"paragraph","text":"解决武器装备问题，应当量力而行，坚持贯彻少而精的方针。邓小平同志强调，提出装备战略要求的目标，要考虑国家经济状况。宁可少搞一点，也要坚持质量第一。质量问题非常重要，特别是尖端的东西，不讲质量，一个小零件就有可能毁掉全局。讲质量，要讲配套，讲整体质量水平。在总的规划上，关键是要突出重点，精选几项必须办的，集中力量打歼灭战，一步一步地来。"},{"type":"paragraph","text":"解决武器装备问题，要把学习和引进先进技术同自己的创造结合起来。邓小平同志指出，在这个问题上，“必须依靠我们自己努力，必须发展我们自己的创造，必须坚持独立自主、自力更生的方针。但是，独立自主不是闭关自守，自力更生不是盲目排外。科学技术是人类共同创造的财富。任何一个民族、一个国家，都需要学习别的民族、别的国家的长处，学习人家的先进科学技术。”学习和引进，只是一个起点，目的还是要提高我们自己的科研和制造水平。因此，一方面要有自知之明，善于学习；另一方面也要有雄心壮志，注重创造，搞出中国式的更好更新的东西。"},{"type":"paragraph","text":"提高武器装备的现代化水平，要重视解决军工体制问题。七十年代末，邓小平同志就明确指出，现在的国防工业体制是搬的苏联的制度，主要弊端，一是浪费，二是束缚技术发展。因此，根本的问题就是要从搬的苏联那种制度中解放出来。改革军工体制，总的要求是要把国防工业纳入国家整体规划，坚持军民结合、平战结合、军品优先、以民养军的原则。这是一个全局问题。改革军工体制也要同改革装备管理体制联系起来。邓小平同志提出：“装备体制必须高度集中统一，否则是个‘杂货摊子’，计划没有办法订，仗没有办法打，弹药没有办法补充，指挥也不方便。”所以，发展国防工业以解决武器装备问题，要从军工体制和装备管理两个方面，正确处理国家建设和军队建设、生产单位和使用单位、装备制造和装备维修的关系，尽可能地把追求军事效益同追求经济效益统一起来。"},{"type":"paragraph","text":"（30）编制体制是实现人与武器有机结合的军事组织形式，是军队现代化的一个重要方面。从战斗力的构成来讲，即便人的素质提高了，武器装备也改进了，但如果没有相应的编制体制，整个军队的现代作战能力也仍然难以充分发挥出来。邓小平同志强调，抓军队，要抓编成，抓体制。"},{"type":"paragraph","text":"改革编制体制，首先要解决“肿”的问题。针对林彪、“四人帮”对军队建设的严重破坏，邓小平同志尖锐指出，军队问题成堆，核心问题就是机构臃肿，人浮于事。“军队人员过多，也妨碍军队装备的现代化。减少军队人员，把省下来的钱用于更新装备，这是我们的方针。”“一个从节省开支看，一个从军队本身提高素质看，都必须消肿。就是战争比较早地到来，也得消肿。不消肿就不能应付战争。”邓小平同志还明确指出：“消肿，肿在哪里？现在主要不是肿在作战部队，当然部队也多了一点，主要是肿在各级领导机构”。因此，“消肿”的重点是精简机关，提高效率。坚持这个原则，军队就可以搞精干。解决“肿”的问题，是从国际大局和国内大局考虑的，对军队建设具有极其深刻的革命意义。"},{"type":"paragraph","text":"改革编制体制，还要解决部队结构调整问题。邓小平同志指出，现代战争是诸军兵种联合作战。部队平时编成，要把战时扩编考虑进来。要同战时使用结合起来，要根据战区特点和部队肩负的不同任务，把编制员额搞得严格和精确起来。邓小平同志强调，编制问题，要作为一个大的制度加以解决。“制度化以后，编制就不会臃肿，该用一个人就是一个人，该用几个人就是几个人。”解决编制的总的原则，是要适应现代战争特点，要搞“合成军”，要利于提高部队战斗力。在邓小平同志的倡导下，中央军委决定：从一九八五年开始，中国人民解放军在裁减员额一百万的基础上，组建陆军合成集团军。并且，海军、空军和战略导弹部队的建设也都十分重视贯彻“合成”的原则，这些重大举措，标志军队现代化建设已经进入一个新的发展阶段。（接下文）"}]}