{"dates":[{"year":2000,"month":7,"day":13}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"党的历史经验的新总结","authors":["石仲泉"],"parts":[{"type":"paragraph","text":"在最近召开的中央思想政治工作会议上，江泽民同志深刻指出：“加强和改进党的思想政治工作，必须全面贯彻落实‘三个代表’的要求，这是党团结和带领人民建设有中国特色社会主义的长期战略方针。”为了更好地学习贯彻“三个代表”重要思想，我们有必要通过对我党的历史、社会主义建设的进程作一番回顾，从而更好地加深对“三个代表”重要思想的理解。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"8年前的春天，邓小平同志视察南方发表重要谈话，在祖国大地产生了雷霆万钧的反响。8年后，在世纪交替之年的春天，江泽民同志视察南方，发表了“三个代表”的重要讲话，也在神州大地产生了巨大反响。"},{"type":"paragraph","text":"江泽民同志说：要把中国的事情办好，关键取决于我们党。只要我们党始终成为中国先进社会生产力的发展要求、中国先进文化的前进方向、中国最广大人民的根本利益的忠实代表，我们党就能永远立于不败之地，永远得到全国各族人民的衷心拥护并带领人民不断前进。这是中国共产党人送给新千年的一份理论厚礼。"},{"type":"paragraph","text":"40多年前，毛泽东同志在读苏联《政治经济学》教科书时说过：马克思这些老祖宗写的书必须读，他们的基本原理必须遵守，这是第一。但是，单靠老祖宗是不行的。任何国家的思想家，都要创造新的理论，写出新的著作。十一届三中全会以后，邓小平同志一方面反复强调：我们搞改革开放，把工作重心放在经济建设上，没有丢马克思，没有丢列宁，没有丢毛泽东。老祖宗不能丢啊！另一方面也不断指出：现在的世界形势日新月异，不以新的思想、观点去继承、发展马克思主义，不是真正的马克思主义者。江泽民同志在广东发表“三个代表”的重要讲话之后，5月又在江苏、浙江、上海考察工作时进一步指出：“三个代表”是我们党的立党之本、执政之基、力量之源。上述思想，是老祖宗没有讲过的新话，是马克思主义基本理论与中国具体实际相结合实现第二次历史性飞跃的继续，不仅对马克思主义党建学说作了重大发展，而且为在新的历史条件下科学地把握马克思主义理论、发展马克思主义理论提供了新的思路。"},{"type":"paragraph","text":"长期以来，我们是怎样认识党的先进性呢？往往是从阶级与政党和人民群众的关系这个视角来论述，比较多的是强调“中国共产党是中国工人阶级的先锋队，是中国各族人民利益的忠实代表”。这样说没有错，但在迈向新世纪的今天，我们国家的外部环境和自身面貌都已发生很大变化，并面临新的机遇和严峻挑战，需要有新的补充。因为对党的先进性的认识，既要有一般性的要求，还要有同党在各个时期具体历史任务相联系的特殊要求。在我们所处的新时期，对党的先进性的认识，必须同当今世界生产力和人类文明进步的发展方向相联系，必须同中华民族21世纪实现现代化的奋斗目标相联系。“三个代表”思想相对于传统的“一个代表”而言，更具时代精神，更能说明党的先进性的完整性。"},{"type":"paragraph","text":"当然，这不是说，传统的“一个代表”说法没有包括另“两个代表”的意思。在党的十五大通过的《中国共产党章程》中，讲党在现阶段的总任务时，论述了应当大力发展生产力和建设社会主义精神文明的内容，可视为涵盖了另“两个代表”之意。但是，明确地将一个“忠实代表”扩展为三个“忠实代表”，并将三个“忠实代表”并列提出，这不仅在我们党的历史文献中是第一次，在马克思主义的党建学说史上也是第一次。"},{"type":"paragraph","text":"“三个代表”思想是从加强党的建设方面提出的，但它不仅仅是党的建设理论。江泽民同志的讲话，代表了一种与时俱进的新的思路、新的观念，是一个总揽建设有中国特色社会主义伟大事业全局的理论。"},{"type":"paragraph","text":"“三个代表”思想对党的先进性的新认识，从党的建设角度对党的近80年历史经验作了最新总结。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"中国共产党近80年的历史，有伟大的辉煌，也发生过严重挫折。“三个代表”思想的提出正是对党的历史经验的总结。"},{"type":"paragraph","text":"中国共产党为什么会创立？就是因为鸦片战争后，中国变成了半殖民地半封建国家，帝国主义列强的侵略和封建反动势力的统治，使国家积弱积贫，到了濒临灭亡的边缘。为了求得民族独立、人民解放、国家富强和社会富裕，先进的中国人前仆后继，英勇奋斗，都未能获得成功。到了20世纪初，一批爱国进步的知识分子通过新文化运动和俄国十月革命，接受了代表先进文化前进方向的马克思主义理论，深入到代表先进生产力的产业工人群众中去，传播革命理论，使两者相结合，从而诞生了中国共产党。中国共产党的一大纲领已把社会主义和共产主义规定为自己的奋斗目标，并要以革命手段来实现这个目标。党的二大通过的党章，对党的性质阐明为：中国共产党是中国无产阶级的先锋队组织，是中国无产阶级的忠实代表；并规定有严格的组织纪律。这就说明在党的成立之初，它的几个基本点是明确的：阶级基础是工人阶级；指导思想是马克思主义；奋斗目标是中国人民的解放事业；信仰是为了实现这个目标不惜牺牲自己的一切，乃至生命。"},{"type":"paragraph","text":"中国共产党历史的第一个大的阶段是28年的新民主主义革命历程。旧民主主义革命的致命弱点，说到底，就是缺乏“三个代表”的领导力量，因此不能胜利。中国共产党领导的新民主主义革命的任务很明确：鉴于中国是一个半殖民地半封建的大国，要实现党的奋斗目标，必须分“两步走”。首先要实现民族独立和人民解放——这是生产力的最大解放，这就必须反对帝国主义和封建军阀势力，而要做到这一点，就必须联合小资产阶级和民族资产阶级，建立广泛的革命统一战线。早年的中国共产党人运用先进的思想理论分析中国的国情，制定正确的政策和策略。在正确思想的指导下，党实现了第一次国共合作，开展了轰轰烈烈的工农革命运动，参与领导北伐进军，使第一次国内革命战争获得了胜利。中国共产党创造了首度辉煌业绩。"}]}