{"dates":[{"year":1976,"month":1,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"极其沉痛地哀悼周恩来同志逝世","authors":[],"parts":[{"type":"paragraph","text":"缅共中央主席德钦巴登顶的唁电"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中国共产党中央委员会主席"},{"type":"paragraph","text":"毛泽东同志"},{"type":"paragraph","text":"敬爱的主席："},{"type":"paragraph","text":"惊悉中国共产党中央委员会副主席、中华人民共和国国务院总理周恩来同志因病逝世，我们感到无比悲痛。"},{"type":"paragraph","text":"对周恩来同志的逝世，我谨代表缅甸共产党中央委员会、缅甸共产党全体党员、缅甸人民军全体指战员和缅甸全国人民，向主席，向中国共产党中央委员会、中国人民解放军和中国人民，以及周恩来同志的夫人，致以深切的哀悼。"},{"type":"paragraph","text":"在毛主席的领导下，周恩来同志作为一位领导人，在他的一生中，为中国新民主主义革命、为中国社会主义革命和社会主义建设，作出了卓越的贡献。周恩来同志同国内外修正主义，同刘少奇、林彪的修正主义和反党阴谋进行了英勇、坚决的斗争，并坚持在无产阶级专政下继续革命，为巩固无产阶级专政进行了战斗。周恩来同志以实际行动积极支持各国坚持马克思主义、列宁主义、毛泽东思想的政党和各国人民的革命斗争。他在中国共产党和缅甸共产党的关系中，作出了巨大贡献，受到了缅甸共产党的衷心爱戴和尊敬。周恩来同志是一位伟大的无产阶级革命家，是一位伟大的无产阶级国际主义者，是毛泽东主席的极为得力的好学生。他在国际共产主义运动中享有极高的威望。他的政治思想极其敏锐，他的不倦的工作精神不可比拟，他的工作作风灵活细致，但在原则问题上十分坚定。总之，他的崇高品德是颂扬不尽的。"},{"type":"paragraph","text":"目前，世界形势一派大好，天下大乱，反对社会帝国主义和美帝国主义，特别是反对社会帝国主义妄图称霸世界的斗争，第三世界国家反对霸权主义的斗争，正在开展。在这一时刻，周恩来同志的逝世，是极其巨大的损失。"},{"type":"paragraph","text":"周恩来同志的逝世，不仅是中国共产党和中国人民的巨大损失，也是包括缅甸共产党和缅甸人民在内的全世界坚持马克思主义、列宁主义、毛泽东思想的政党、组织和人民的巨大损失。但是，我们将化悲痛为力量，誓同中国共产党和其他马列主义政党、组织紧密团结在一起，把反对我们的共同敌人帝国主义、修正主义和一切反动派的斗争进行到底。"},{"type":"paragraph","text":"周恩来同志虽然逝世了，但是，他的政治思想、精神和作风是不会消失的，它将永远铭记在我们的心坎中。"},{"type":"paragraph","text":"周恩来同志永远是我们缅甸共产党党员学习的榜样。"},{"type":"paragraph","text":"谨致"},{"type":"paragraph","text":"革命敬礼！"},{"type":"paragraph","text":"缅甸共产党中央委员会主席 德钦巴登顶（签字）"},{"type":"paragraph","text":"一九七六年一月九日"},{"type":"paragraph","text":"阮友寿主席和黄晋发主席的唁电"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中国共产党中央委员会主席毛泽东阁下，"},{"type":"paragraph","text":"中华人民共和国全国人民代表大会常务委员会委员长朱德阁下，"},{"type":"paragraph","text":"中华人民共和国国务院副总理邓小平阁下："},{"type":"paragraph","text":"惊悉中国共产党中央委员会副主席、中华人民共和国国务院总理周恩来阁下逝世，我们感到无比悲痛。"},{"type":"paragraph","text":"周恩来阁下的逝世是中国人民的一个重大损失，中国党和国家失去了一位卓越的领导人和伟大的战士，越南南方人民失去了一位亲密的战友。"},{"type":"paragraph","text":"我们代表越南南方人民、越南南方民族解放阵线和越南南方共和临时革命政府，并以我们个人的名义，谨向你们并通过你们向中国共产党中央委员会、中华人民共和国全国人民代表大会常务委员会、中华人民共和国国务院、中国人民以及周恩来阁下的家属表示衷心的深切哀悼。"},{"type":"paragraph","text":"越南南方民族解放阵线中央委员会主席团主席 越南南方共和临时革命政府顾问委员会主席 阮友寿律师"},{"type":"paragraph","text":"越南南方共和临时革命政府主席 黄晋发"},{"type":"paragraph","text":"一九七六年一月九日于越南南方"},{"type":"paragraph","text":"坦桑尼亚总统尼雷尔的唁电"},{"type":"paragraph","text":"毛泽东主席："},{"type":"paragraph","text":"坦桑尼亚联合共和国的人民、党和政府获悉伟大的中国领导人周恩来总理逝世，感到国家和个人蒙受了巨大的损失。我们向你本人，向中国人民和中国共产党表示极为诚挚的哀悼。"},{"type":"paragraph","text":"周恩来以无私的献身精神毕生为祖国人民服务，用人民认为合适的一切方式为人民发挥了自己巨大的才能。他对中华人民共和国的解放和进步所作的贡献无论怎样评价也不会过高。他和他的同事们所取得的成就，就是他的纪念碑。"},{"type":"paragraph","text":"但是，周恩来总理是属于全世界的中国伟人之一，这些中国伟人为促进人类尊严和国际革命团结作出了自己的贡献。我国人民以爱戴和感激的心情怀念着他对坦桑尼亚的访问。他们把他看成是一位伟大的人、人类的伟大朋友和给人以鼓舞力量的领导人。我们中间在其他场合还会见过周总理的人，没有一次不为他的广泛而深刻的见解和他对人类自由、正义和国际和平事业的献身精神所感动。"},{"type":"paragraph","text":"在中国人民吊唁这位伟大的公仆、同事和领导人的逝世的时候，坦桑尼亚的人民、党和政府表示与中国的兄弟姊妹们团结在一起。与此同时，我们衷心祝愿毛主席长寿和精力充沛。你失去了一位老战友和在坚持并发展中国人民革命原则的斗争中的最忠诚的助手。我们也向周恩来总理的夫人和家属，以及所有其他同我一样为一位朋友和同志的去世而悲痛的人们，表示兄弟般的慰问。"},{"type":"paragraph","text":"坦桑尼亚联合共和国总统 朱利叶斯·克·尼雷尔"},{"type":"paragraph","text":"一九七六年一月九日于达累斯萨拉姆"},{"type":"paragraph","text":"赞比亚总统卡翁达的唁电"},{"type":"paragraph","text":"毛泽东主席阁下："},{"type":"paragraph","text":"获悉周恩来同志逝世，我深感震惊和悲痛。我们赞比亚人曾以极为钦佩的心情注视着已故周恩来为中国以及为全世界被压迫人民所做的极其大量的工作。因此，在你们哀悼这位伟大的英雄和自由战士去世的悲痛时刻，我谨告诉你：赞比亚的党、政府和全体人民同你们一样感到悲痛。请允许我代表赞比亚的党、政府和人民，并以我个人的名义，向你表示衷心的哀悼和慰问。愿他安息吧。"},{"type":"paragraph","text":"赞比亚共和国总统 卡翁达博士"},{"type":"paragraph","text":"一九七六年一月九日"},{"type":"paragraph","text":"乌干达总统阿明的唁电"},{"type":"paragraph","text":"中华人民共和国"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"毛泽东主席阁下"},{"type":"paragraph","text":"阁下："},{"type":"paragraph","text":"我获悉中华人民共和国总理周恩来不幸逝世，深为震惊和悲痛。"},{"type":"paragraph","text":"在这巨大悲痛和损失的时刻，我代表乌干达政府和全体人民，并以我个人的名义，向你本人并通过你向中华人民共和国政府和人民，特别是向逝世者的家属，表示诚挚的哀悼和慰问。"},{"type":"paragraph","text":"已故总理对中国的建设和发展以及对人类进步所作的伟大贡献确实是彰明昭著的。"},{"type":"paragraph","text":"中华人民共和国失去了一位伟大的、忠诚的儿子，全世界失去了一位政治家和和平缔造者。"},{"type":"paragraph","text":"愿他安息吧！"},{"type":"paragraph","text":"乌干达共和国总统、非洲统一组织本届主席 伊迪·阿明元帅"}]}